

/*/offset=10&limit=5&order=&my=1&metro=&district=&number_room=
// &number_bed=&currency=1&equipment=1&date_from=&date_to=&city_id=27505&region_id=27505&country_id=3
var list = {
	"fn":"app.plugin.realtyList.counter",
	"ret": {
		"application": "0", "counter_number_room": [
		["num_room", "count"],
		[0, "475"],
		[1, "34"],
		[2, "72"],
		[3, "76"],
		[4, "293"]
	], "district": [
		["id", "count"],
		[129, "8"],
		[43, "3"],
		[106, "5"],
		[120, "4"],

		[93, "4"],
		[21, "3"],
		[72, "4"],
		[97, "5"],
		[41, "2"]
	], "metro": [
		["id", "count"],
		[195, "2"],
		[251, "3"],
		[129, "3"],
		[106, "1"],

		[147, "5"],
		[221, "4"],
		[89, "5"],
		[160, "3"]
	], "number_room": [
		["num_room", "count"],
		[1, "34"],
		[2, "72"],
		[3, "76"],
		[4, "85"],
		[5, "73"],
		[6, "89"],
		[7, "46"]
	], "filter_room": [
		["num_room"],
		[1],
		[2],
		[3],
		[4],
		[5],
		[6],
		[7]
	]}, "arr": [
		["id", "address", "number_room", "number_bed", "equipment", "city", "metro", "img_id", "currency", "cena"],
		[683, "413265085.77913", 5, 1464091579, 63301927, "Москва", "Мякинино", null, "RUB", "753001505"],
		[903, "1033432451.07681", 6, 570507913, 1615566931, "Москва", "Улица Сергея Эйзенштейна", null, "RUB", "51684839816"],
		[312, "1268434064.46278", 4, 128258868, 271242619, "Москва", "Улица Сергея Эйзенштейна", null, "RUB", "18796180540"],
		[179, "307546378.113329", 4, 1961507361, 896661347, "Москва", "Полежаевская", null, "RUB", "33812564592"],
		[452, "1382298048.58565", 4, 1804838125, 629191357, "Москва", "Зябликово", null, "RUB", "949500988"]
	]};
*/
console.log( '\n@rL/list/load\n' );