Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: 3 мес
af: 3 maande
ar: 3 أشهر
az: 3 ay
bg: 3 месеца
bn: 3 মাস
ca: 3 mesos
cs: 3 měsíce
cy: 3 mis
da: 3 måneder
de: 3 Monate
el: 3 μήνες
eo: 3 monatoj
es: 3 meses
et: 3 kuud
eu: 3 hilabete
fa: 3 ماه
fi: 3 kuukautta
fr: 3 mois
ga: 3 mhí
gl: 3 meses
gu: 3 મહિના
hi: 3 महीने
hr: 3 mjeseci
hu: 3 hónap
hy: 3 ամիս
id: 3 bulan
is: 3 mánuðir
it: 3 mesi
ja: 3ヶ月
ka: 3 თვე
kn: 3 ತಿಂಗಳು
ko: 3개월
lo: 3 ເດືອນ
lt: 3 mėnesių
lv: 3 mēnešiem
mk: 3 месеци
ms: 3 bulan
mt: 3 xhur
nl: 3 maanden
no: 3 måneder
pl: 3 miesiące
pt: 3 meses
ro: 3 luni
sk: 3 mesiace
sl: 3 mesece
sq: 3 muaj
sr: 3 месеца
sv: 3 månader
sw: Miezi 3
ta: 3 மாதங்கள்
te: 3 నెలల
th: 3 เดือน
tl: 3 buwan
tr: 3 ay
uk: 3 міс
ur: 3 ماہ
vi: 3 tháng
yi: 3 חדשים
zh: 3個月

source: 12 мес
af: 12 maande
ar: 12 شهرا
az: 12 ay
bg: 12 месеца
bn: 12 মাস
ca: 12 mesos
cs: 12 měsíců
cy: 12 mis
da: 12 måneder
de: 12 Monate
el: 12 μήνες
eo: 12 monatoj
es: 12 meses
et: 12 kuud
eu: 12 hilabete
fa: 12 ماه
fi: 12 kuukautta
fr: 12 mois
ga: 12 mhí
gl: 12 meses
gu: 12 મહિના
hi: 12 महीने
hr: 12 mjeseci
hu: 12 hónap
hy: 12 ամիս
id: 12 bulan
is: 12 mánaða
it: 12 mesi
ja: 12ヶ月
ka: 12 თვე
kn: 12 ತಿಂಗಳ
ko: 12개월
lo: 12 ເດືອນ
lt: 12 mėnesių
lv: 12 mēneši
mk: 12 месеци
ms: 12 bulan
mt: 12-il xahar
nl: 12 maanden
no: 12 måneder
pl: 12 miesięcy
pt: 12 meses
ro: 12 luni
sk: 12 mesiacov
sl: 12 mesecev
sq: 12 muaj
sr: 12 месеци
sv: 12 månader
sw: Miezi 12
ta: 12 மாதங்கள்
te: 12 నెలల
th: 12 เดือน
tl: 12 buwan
tr: 12 ay
uk: 12 міс
ur: 12 ماہ
vi: 12 tháng
yi: 12 חדשים
zh: 12個月

source: клик
af: kliek
ar: انقر
az: basın
be: клік
bg: щракнете
bn: ক্লিক করুন
ca: clic
cs: klepněte na tlačítko
cy: cliciwch
da: klik
de: klicken
el: κλικ
eo: klaku
es: clic
et: kliki
eu: egin klik
fa: کلیک کنید
fi: napsauttaa
fr: cliquez sur
ga: cliceáil
gl: clic
gu: ક્લિક કરો
hi: क्लिक करें
hr: klik
hu: kattintson
hy: սեղմել
id: klik
is: smelltu
it: fare clic
ja: クリック
ka: დააჭირეთ
kn: ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 클릭
lo: ກົດ
lt: spustelėkite
lv: noklikšķiniet
mk: кликнете
ms: klik
mt: ikklikkja
nl: klikken
no: klikk
pl: kliknij
pt: clique
ro: clic
sk: kliknite na tlačidlo
sl: kliknite
sq: click
sv: klicka
sw: bonyeza
ta: கிளிக்
te: క్లిక్
th: คลิก
tl: i-click ang
tr: tıklayın
uk: клік
ur: کلک کریں
vi: nhấp vào
yi: גיט
zh: 單擊

source: Касса
af: Kontant
ar: نقد
az: Pul
be: Каса
bg: Пари в брой
bn: নগদ টাকা
ca: Efectiu
cs: Hotovost
cy: Arian
da: Kontanter
de: Bargeld
el: Μετρητά
eo: Kontanta
es: Efectivo
et: Raha
eu: Cash
fa: پول نقد
fi: Kassa
fr: Espèces
ga: Airgead Tirim
gl: Efectivo
gu: રોકડ
hi: नकद
hr: Gotovina
hu: Készpénz
hy: Կանխիկ
id: Kas
is: Cash
it: Contanti
ja: 現金
ka: Cash
kn: ನಗದು
ko: 현금
lo: ເງິນສົດ
lt: Pinigai
lv: Nauda
mk: Пари
ms: Tunai
mt: Cash
nl: Geld
no: Kontanter
pl: Gotówka
pt: Numerário
ro: Numerar
sk: Hotovosť
sl: Denar
sq: Para
sr: Готовина
sv: Kontanter
sw: Fedha
ta: பணம்
te: నగదు
th: เงินสด
tl: Cash
tr: Nakit
uk: Каса
ur: کیش
vi: Tiền mặt
yi: געלט
zh: 現金

source: Кассир
af: Kassier
ar: أمين الصندوق
az: Kassir
be: Касір
bg: Касиер
bn: কোষাধ্যক্ষ
ca: Caixer
cs: Pokladní
cy: Ariannwr
da: Kasserer
de: Kassierer
el: Ταμίας
eo: Kasisto
es: Cajero
et: Kassapidaja
eu: Cashier
fa: صندوقدار
fi: Kassanhoitaja
fr: Caissier
ga: Cashier
gl: Caixa
gu: રોકડિયા
hi: खजांची
hr: Blagajnik
hu: Pénztáros
hy: Գանձապահ
id: Kasir
is: Gjaldkeri
it: Cassiere
ja: キャッシャー
ka: სალარო
kn: ನಗದು ಗುಮಾಸ್ತೆ
ko: 출납원
lo: Cashier
lt: Kasininkas
lv: Kasieris
mk: Касиерот
ms: Juruwang
mt: Kaxxier
nl: Kassier
no: Kasserer
pl: Kasjer
pt: Caixa
ro: Casier
sk: Pokladničné
sl: Blagajna
sq: Arkëtar
sr: Благајник
sv: Kassören
sw: Cashier
ta: பணம் வாங்கவும் கொடுக்கவும் செய்பவர்
te: క్యాషియర్
th: แคชเชียร์
tl: Tagabayad
tr: Kasiyer
uk: Касир
ur: کوشپال
vi: Thu ngân
yi: קאַסירער
zh: 出納員

source: Поменять
af: Exchange
ar: تبادل
az: Mübadilə
be: Памяняць
bg: Обмен
bn: বিনিময়
ca: Intercanvi
cs: Výměna
cy: Cyfnewid
da: Exchange
de: Austausch
el: Ανταλλαγή
eo: Interŝanĝo
es: Intercambio
et: Vahetus
eu: Exchange
fa: تبادل
fi: Vaihto
fr: Échange
ga: Malartú
gl: Cambio
gu: વિનિમય
hi: विनिमय
hr: Razmjena
hu: Csere
hy: Բորսա
id: Pertukaran
is: Exchange
it: Scambio
ja: 交換
ka: გაცვლითი
kn: ಅದಲುಬದಲು
ko: 교환
lo: ການແລກປ່ຽນ
lt: Mainai
lv: Maiņa
mk: Размена
ms: Bursa
mt: Skambju
nl: Uitwisseling
no: Utveksling
pl: Wymiana
pt: Troca
ro: Schimb
sk: Výmena
sl: Borza
sq: Shkëmbim
sr: Размена
sv: Exchange
sw: Exchange
ta: பரிமாற்றம்
te: మార్పు
th: แลกเปลี่ยน
tl: Palitan
tr: Borsa
uk: Поміняти
ur: ایکسچینج
vi: Trao đổi
yi: בייַט
zh: 交流

source: Телефон:
af: Telefoon:
ar: الهاتف:
az: Telefon:
be: Тэлефон:
bn: ফোন:
ca: Telèfon:
cs: Telefon:
cy: Ffôn:
da: Telefon:
de: Telefon:
el: Τηλέφωνο:
eo: Telefono:
es: Teléfono:
et: Telefon:
eu: Telefonoa:
fa: تلفن:
fi: Puhelin:
fr: Téléphone:
ga: Fón:
gl: Teléfono:
gu: ફોન:
hi: फोन:
hr: Telefon:
hu: Telefon:
hy: Հեռ:
id: Telepon:
is: Sími:
it: Telefono:
ja: 電話番号：
ka: ტელეფონი:
kn: ಫೋನ್:
ko: 전화 번호 :
lo: ໂທລະສັບ:
lt: Telefonas:
lv: Tālrunis:
ms: Telefon:
mt: Phone:
nl: Telefoon:
no: Telefon:
pl: Telefon:
pt: Telefone:
ro: Telefon:
sk: Telefón:
sl: Telefon:
sq: Telefoni:
sv: Telefon:
sw: Simu:
ta: தொலைபேசி:
te: ఫోన్:
th: โทรศัพท์:
tl: Telepono:
tr: Telefon:
ur: فون:
vi: Điện thoại:
yi: טעלעפאָנירן:
zh: 電話：

source: тест
af: toets
ar: اختبار
az: sınaq
be: тэст
bn: পরীক্ষা
ca: prova
cs: test
cy: prawf
da: test
de: Test
el: δοκιμή
eo: testo
es: prueba
et: test
eu: test
fa: آزمون
fi: testi
fr: test
ga: tástáil
gl: proba
gu: કસોટી
hi: परीक्षण
hr: test
hu: teszt
hy: փորձարկում
id: uji
is: próf
it: test
ja: テスト
ka: ტესტი
kn: ಟೆಸ್ಟ್
ko: 테스트
lo: ການທົດສອບ
lt: testas
lv: pārbaude
ms: ujian
mt: test
nl: test
no: test
pl: test
pt: teste
ro: încercare
sk: test
sl: Test
sq: provë
sv: prov
sw: mtihani
ta: சோதனை
te: పరీక్ష
th: ทดสอบ
tl: pagsubok
tr: test
ur: ٹیسٹ
vi: thử nghiệm
yi: פּרובירן
zh: 測試

source: Сергей
af: Sergei
ar: سيرجي
az: Sergey
be: Сяргей
bn: সের্গেই
ca: Sergei
cs: Sergei
cy: Sergei
da: Sergei
de: Sergei
el: Sergei
eo: Sergei
es: Sergei
et: Sergei
eu: Sergei
fa: سرگئی
fi: Sergei
fr: Sergei
ga: Sergei
gl: Sergei
gu: સર્જેઈ
hi: सर्गेई
hr: Sergej
hu: Sergei
hy: Սերգեյ
id: Sergei
is: Sergei
it: Sergei
ja: セルゲイ
ka: სერგეი
kn: ಸೆರ್ಗೆಯ್
ko: 세르게이
lo: Sergey
lt: Sergejus
lv: Sergejs
mk: Сергеј
ms: Sergei
mt: Sergei
nl: Sergei
no: Sergei
pl: Sergei
pt: Sergei
ro: Sergei
sk: Sergei
sl: Sergej
sq: Sergei
sr: Сергеј
sv: Sergei
sw: Sergei
ta: செர்ஜி
te: సెర్గీ
th: Sergei
tl: Sergei
tr: Sergei
uk: Сергій
ur: سرگئی
vi: Sergei
yi: סערגעי
zh: 謝爾蓋·

source: Санкт-Петербург
af: St Petersburg
ar: سان بطرسبرج
az: Sankt-Peterburq
be: Санкт-Пецярбург
bn: সেন্ট পিটার্সবার্গে
ca: Sant Petersburg
cs: St Petersburg
cy: St Petersburg
da: St. Petersburg
de: St. Petersburg
el: Αγία Πετρούπολη
eo: Sankt-Peterburgo
es: San Petersburgo
et: Peterburi
eu: San Petersburgo
fa: سن پترزبورگ
fi: Pietari
fr: Saint-Pétersbourg
ga: St Petersburg
gl: San Petersburgo
gu: સેન્ટ પીટર્સબર્ગ
hi: सेंट पीटर्सबर्ग
hr: St. Petersburg
hu: St. Petersburg
hy: Սանկտ - Պետերբուրգ
id: St Petersburg
is: St Petersburg
it: San Pietroburgo
ja: セントピーターズバーグ
ka: პეტერბურგში
kn: ಸೇಂಟ್ ಪೀಟರ್ಸ್ಬರ್ಗ್
ko: 상트 페테르부르크 (St. Petersburg)
lo: Petersburg St.
lt: Sankt Peterburgas
lv: Sanktpēterburga
ms: St Petersburg
mt: St Petersburg
nl: Sint-Petersburg
no: St. Petersburg
pl: Petersburg
pt: São Petersburgo
ro: St Petersburg
sk: St Petersburg
sl: St Petersburg
sq: Shën Petersburg
sv: S: t Petersburg
sw: St Petersburg
ta: செயின்ட் பீட்டர்ஸ்பர்க்
te: సెయింట్ పీటర్స్బర్గ్
th: เซนต์ปีเตอร์เบิร์ก
tl: St. Petersburg
tr: St Petersburg
ur: سینٹ پیٹرز برگ
vi: St Petersburg
yi: סט פעטערבורג
zh: 聖彼得堡

source: Вверх
af: Up
ar: فوق
az: Up
be: Уверх
bg: Нагоре
bn: উপর
ca: Fins
cs: Nahoru
cy: Up
da: Op
de: Nach oben
el: Πάνω
eo: Supren
es: Hasta
et: Üles
eu: Igo
fa: بالا
fi: Ylös
fr: Jusqu'à
ga: Suas
gl: Arriba
gu: ઉપર
hi: ऊपर
hr: Gore
hu: Fel
hy: Up
id: Naik
is: Up
it: Su
ja: アップ
ka: Up
kn: ಮೇಲೆ
ko: 올라
lo: ເຖິງ
lt: Į viršų
lv: Augšup
mk: До
ms: Up
mt: Up
nl: Naar boven
no: Opp
pl: W górę
pt: Acima
ro: În sus
sk: Hore
sl: Up
sq: Lart
sr: Горе
sv: Upp
sw: Hadi
ta: மேலே
te: పైకి
th: ขึ้น
tl: Pataas
tr: Yukarı
uk: Вгору
ur: اوپر
vi: Up
yi: אַרויף
zh: 上

source: Метро:
af: Metro:
ar: المترو:
az: Metro:
bn: মেট্রো:
ca: Metro:
cs: Metro:
cy: Metro:
da: Metro:
de: Metro:
el: Metro:
eo: Metroo:
es: Metro:
et: Metro:
eu: Metro:
fa: مترو:
fi: Metro:
fr: Métro:
ga: Metro:
gl: Metro:
gu: મેટ્રો:
hi: मेट्रो:
hr: Metro:
hu: Metro:
hy: Մետրո:
id: Metro:
is: Metro:
it: Metro:
ja: メトロ：
ka: მეტრო:
kn: ಮೆಟ್ರೋ:
ko: 메트로 :
lo: Metro:
lt: Metro:
lv: Metro:
ms: Metro:
mt: Metro:
nl: Metro:
no: Metro:
pl: Metro:
pt: Metro:
ro: Metro:
sk: Metro:
sl: Metro:
sq: Metro:
sv: Metro:
sw: Metro:
ta: மெட்ரோ:
te: మెట్రో:
th: Metro:
tl: Metro:
tr: Metro:
ur: میٹرو:
vi: Metro:
yi: מעטראָ:
zh: 地鐵：

source: Метро
af: Metro
ar: المترو
az: Metro
bn: মেট্রো
ca: Metro
cs: Metro
cy: Metro
da: Metro
de: Metro
el: Μετρό
eo: Metroo
es: Metro
et: Metro
eu: Metro
fa: مترو
fi: Metro
fr: Métro
ga: Metro
gl: Metro
gu: મેટ્રો
hi: मेट्रो
hr: Metro
hu: Metró
hy: Metro
id: Metro
is: Metro
it: Metro
ja: メトロ
ka: მეტრო
kn: ನಗರದ ನೆಲದಡಿಯ ರೈಲು
ko: 지하철
lo: Metro
lt: Metro
lv: Metro
ms: Metro
mt: Metro
nl: Metro
no: Metro
pl: Metro
pt: Metro
ro: Metroul
sk: Metro
sl: Metro
sq: Metro
sv: Metro
sw: Metro
ta: மெட்ரோ
te: మెట్రో
th: รถไฟฟ้าใต้ดิน
tl: Metro
tr: Metro
ur: میٹرو
vi: Metro
yi: מעטראָ
zh: 地鐵

source: м. «
af: m "
ar: م "
az: m "
bg: m "
bn: মি "
ca: m "
cs: m "
cy: m "
da: m "
de: m "
el: m "
eo: m "
es: m "
et: m "
eu: m "
fa: م "
fi: m "
fr: m "
ga: m "
gl: m "
gu: મીટર "
hi: मी "
hr: m "
hu: m "
hy: M "
id: m "
is: m "
it: m "
ja: メートル "
ka: მ "
kn: ಮೀ "
ko: m "
lo: m "
lt: m "
lv: m "
ms: m "
mt: m "
nl: m "
no: m "
pl: m "
pt: m "
ro: m "
sk: m "
sl: m "
sq: m "
sv: m "
sw: m "
ta: மீ "
te: m "
th: m "
tl: m "
tr: m "
ur: M "
vi: m "
yi: ב "
zh: M“

source: Карта
af: Map
ar: خريطة
az: Xəritə
bn: মানচিত্র
ca: Mapa
cs: Mapa
cy: Map
da: Kort
de: Karte
el: Χάρτης
eo: Mapo
es: Mapa
et: Kaart
eu: Mapa
fa: نقشه
fi: Kartta
fr: Carte
ga: Léarscáil
gl: Mapa
gu: નકશો
hi: नक्शा
hr: Karta
hu: Térkép
hy: Քարտեզ
id: Peta
is: Kort
it: Mappa
ja: マップ
ka: რუკა
kn: ಭೂಪಟ
ko: 지도
lo: ແຜນທີ່
lt: Žemėlapis
lv: Karte
mk: Мапа
ms: Peta
mt: Mappa
nl: Kaart
no: Kart
pl: Mapa
pt: Mapa
ro: Hartă
sk: Mapa
sl: Zemljevid
sq: Hartë
sr: Мапа
sv: Karta
sw: Ramani
ta: வரைபடத்தை
te: పటం
th: แผนที่
tl: Mapa
tr: Harita
ur: نقشہ
vi: Bản đồ
yi: מאַפּע
zh: 地圖

source: Предыдующая
af: Prev
ar: السابق
az: Əvvəlki
be: Папярэдні
bg: Предишна
bn: পূর্ববর্তী
ca: Anterior
cs: Předchozí
cy: Blaenorol
da: Prev
de: Zurück
el: Προηγούμενη
eo: Antaŭa
es: Anterior
et: Eelmine
eu: Aurrekoa
fa: قبلی
fi: Edellinen
fr: Précédent
ga: Roimhe Seo
gl: Anterior
gu: પહેલાનું
hi: पिछला
hr: Prethodna
hu: Előző
hy: Prev
id: Prev
is: Prev
it: Indietro
ja: 前のページ
ka: წინა
kn: ಕೊನೆಯ
ko: 이전
lo: Prev
lt: Ankstesnis
lv: Prev
mk: Претходна
ms: Prev
mt: Prev
nl: Vorige
no: Forrige
pl: Prev
pt: Anterior
ro: Anterior
sk: Predchádzajúci
sl: Nazaj
sq: Prev
sr: Претходна
sv: Föregående
sw: Prev
ta: கடைசி
te: మునుపటి
th: ย้อนกลับ
tl: Nakaraan
tr: Önceki
uk: Попередня
ur: پچھلا
vi: Trước
yi: פריער
zh: 上一頁

source: Валюта
af: Geld
ar: عملة
az: Valyuta
bg: Валута
bn: মুদ্রা
ca: Moneda
cs: Měna
cy: Arian cyfred
da: Valuta
de: Währung
el: Νόμισμα
eo: Monero
es: Moneda
et: Valuuta
eu: Moneta
fa: پول
fi: Valuutta
fr: Monnaie
ga: Airgeadra
gl: Moeda
gu: ચલણ
hi: मुद्रा
hr: Valuta
hu: Pénznem
hy: Տարադրամ
id: Mata uang
is: Mynt
it: Valuta
ja: 通貨
ka: ვალუტა
kn: ಕರೆನ್ಸಿ
ko: 통화
lo: ສະກຸນເງິນ
lt: Valiuta
lv: Valūta
mk: Валута
ms: Mata Wang
mt: Munita
nl: Valuta
no: Valuta
pl: Waluta
pt: Moeda
ro: Valută
sk: Mena
sl: Gotovina
sq: Monedhë
sr: Валута
sv: Valuta
sw: Sarafu
ta: நாணய
te: ద్రవ్యం
th: เงินตรา
tl: Pera
tr: Döviz
ur: کرنسی
vi: Tiền tệ
yi: קראַנטקייַט
zh: 貨幣

source: - заблокировано
af: - Lock
ar: - قفل
az: - Lock
be: - Заблакавана
bg: - Заключете
bn: - লক করুন
ca: - Bloquejar
cs: - Lock
cy: - Cloi
da: - Lås
de: - Sperren
el: - Κλείδωμα
eo: - Ŝlosu
es: - Bloquear
et: - Lukustage
eu: - Blokeatu
fa: - قفل
fi: - Lukitse
fr: - Verrouiller
ga: - Lock
gl: - Bloqueo
gu: - લોક
hi: - लॉक
hr: - Lock
hu: - Lock
hy: - Lock
id: - Kunci
is: - Læsa
it: - Bloccare
ja: - ロック
ka: - Lock
kn: - ಲಾಕ್
ko: - 잠금
lo: - Lock
lt: - Užrakinti
lv: - Lock
mk: - Заклучување
ms: - Kunci
mt: - Lock
nl: - Lock
no: - Lås
pl: - Lock
pt: - Bloquear
ro: - Blocarea
sk: - Lock
sl: - Lock
sq: - Lock
sr: - Лоцк
sv: - Lås
sw: - Lock
ta: - பூட்டு
te: - లాక్
th: - Lock
tl: - I-lock
tr: - Kilit
uk: - Заблоковано
ur: لاک کریں -
vi: - Khóa
yi: - לאַק
zh: - 鎖定

source: Телефон
af: Phone
ar: هاتف
az: Telefon
be: Тэлефон
bn: ফোন
ca: Telèfon
cs: Telefon
cy: Ffôn
da: Phone
de: Telefon
el: Τηλέφωνο
eo: Phone
es: Teléfono
et: Telefon
eu: Telefonoa
fa: تلفن
fi: Puhelin
fr: Téléphone
ga: Fón
gl: Teléfono
gu: ફોન
hi: फ़ोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
id: Telepon
is: Sími
it: Telefono
ja: 電話
ka: ტელეფონი
kn: ದೂರವಾಣಿ
ko: 전화
lo: ໂທລະສັບ
lt: Telefonas
lv: Telefons
ms: Telefon
mt: Phone
nl: Telefoon
no: Telefon
pl: Telefon
pt: Telefone
ro: Telefon
sk: Telefón
sl: Telefon
sq: Telefon
sv: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
th: โทรศัพท์
tl: Telepono
tr: Telefon
ur: فون
vi: Điện thoại
yi: טעלעפאָנירן
zh: 電話

source: Интернет
af: Internet
ar: الإنترنت
az: İnternet
be: Інтэрнэт
bn: ইন্টারনেট
ca: Internet
cs: Internet
cy: Rhyngrwyd
da: Internet
de: Internet
el: Internet
eo: Interreto
es: Internet
et: Internet
eu: Internet
fa: اینترنت
fi: Internet
fr: Internet
ga: Idirlíon
gl: Internet
gu: ઈન્ટરનેટ
hi: इंटरनेट
hr: Internet
hu: Internet
hy: Ինտերնետ
id: Internet
is: Internet
it: Internet
ja: インターネット
ka: ინტერნეტ
kn: ಇಂಟರ್ನೆಟ್
ko: 인터넷
lo: ອິນເຕີເນັດ
lt: Internetas
lv: Internets
ms: Internet
mt: Internet
nl: Internet
no: Internett
pl: Internet
pt: Internet
ro: Internet
sk: Internet
sl: Internet
sq: Internet
sv: Internet
sw: Internet
ta: இணையம்
te: ఇంటర్నెట్
th: อินเทอร์เน็ต
tl: Internet
tr: Internet
uk: Інтернет
ur: انٹرنیٹ
vi: Internet
yi: אינטערנעט
zh: 網際網路

source: Кондиционер
af: Air conditioning
ar: تكييف الهواء
az: Kondisioner
be: Кандыцыянер
bg: Климатик
bn: এয়ার কন্ডিশনার
ca: Aire condicionat
cs: Klimatizace
cy: Aerdymheru
da: Klimaanlæg
de: Klimaanlage
el: Κλιματισμός
eo: Klimatizilo
es: Aire acondicionado
et: Kliimaseade
eu: Aire girotua
fa: تهویه مطبوع
fi: Ilmastointi
fr: Climatisation
ga: Aerchóiriú
gl: Aire acondicionado
gu: એર કન્ડીશનીંગ
hi: वातानुकूलन
hr: Klima uređaj
hu: Légkondicionálás
hy: Ոդակարգավորում
id: AC
is: Loftkæling
it: Aria condizionata
ja: 空調
ka: კონდიციონერი
kn: ಹವಾ
ko: 에어컨
lo: ສະບາຍອາກາດ
lt: Kondicionierius
lv: Gaisa kondicionētājs
mk: Климатизација
ms: Penyaman udara
mt: Arja kundizzjonata
nl: Airconditioning
no: Klimaanlegg
pl: Klimatyzacja
pt: Ar condicionado
ro: Aer condiționat
sk: Klimatizácia
sl: Klimatska naprava
sq: Ajër i kondicionuar
sr: Клима уређај
sv: Luftkonditionering
sw: Hali ya hewa
ta: காற்று பதனாக்கம்
te: ఎయిర్ కండీషనింగ్
th: เครื่องปรับอากาศ
tl: Air conditioning
tr: Klima
uk: Кондиціонер
ur: ایئر کنڈیشنگ
vi: Điều hoà nhiệt độ
yi: לופטקילונג
zh: 空調

source: Стиральная машина
af: Wasmasjien
ar: غسالة آلية
az: Paltaryuyan
be: Пральная машына
bg: Перална машина
bn: ওয়াশিং মেশিন
ca: Rentadora
cs: Pračka
cy: Peiriant golchi
da: Vaskemaskine
de: Waschmaschine
el: Πλυντήριο
eo: Lavmaŝino
es: Lavadora
et: Pesumasin
eu: Garbigailua
fa: ماشین لباسشویی
fi: Pesukone
fr: Machine à laver
ga: Níocháin
gl: Lavadora
gu: મશીન ધોવા
hi: कपड़े धोने की मशीन
hr: Stroj za pranje rublja
hu: Mosógép
hy: Լվացքի մեքենա
id: Mesin cuci
is: Þvottavél
it: Lavatrice
ja: 洗濯機
ka: სარეცხი მანქანა
kn: ಯಂತ್ರ ಒಗೆಯುವುದು
ko: 세탁기
lo: ຊັກເຄື່ອງ
lt: Skalbimo mašina
lv: Veļas mašīna
mk: Машина за перење
ms: Mesin basuh
mt: Magni tal-ħasil
nl: Wasmachine
no: Vaskemaskin
pl: Pralka
pt: Máquina de lavar roupa
ro: Mașină de spălat
sk: Práčka
sl: Pralni stroj
sq: Larje makine
sr: Машина за прање веша
sv: Tvättmaskin
sw: Kuosha
ta: துணி துவைக்கும் இயந்திரம்
te: వాషింగ్ మెషిన్
th: เครื่องซักผ้า
tl: Washing machine
tr: Çamaşır makinesi
uk: Пральна машина
ur: مشین دھونے
vi: Máy giặt
yi: וואַשמאַשין
zh: 洗衣機

source: Модуль
af: Module
ar: وحدة
az: Modul
bg: Модул
bn: অত্যল্প পরিমাণ
ca: Mòdul
cs: Modul
cy: Modiwl
da: Modul
de: Modul
el: Ενότητα
eo: Modulo
es: Módulo
et: Moodul
eu: Modulua
fa: واحد
fi: Moduuli
fr: Module
ga: Modúl
gl: Módulo
gu: મોડ્યુલ
hi: मॉड्यूल
hr: Modul
hu: Modul
hy: Մոդուլ
id: Modul
is: Module
it: Modulo
ja: モジュール
ka: მოდული
kn: ಮಾಡ್ಯೂಲ್
ko: 모듈
lo: ລະຫັດ
lt: Modulis
lv: Modulis
mk: Модул
ms: Modul
mt: Modulu
nl: Module
no: Modul
pl: Moduł
pt: Módulo
ro: Modul
sk: Modul
sl: Modul
sq: Modul
sr: Модул
sv: Modul
sw: Moduli
ta: தொகுதி
te: కొల ప్రమాణము
th: โมดูล
tl: Modulo
tr: Modül
ur: ماڈیول
vi: Mô-đun
yi: מאָדולע
zh: 模

source: Валюта:
af: Valuta:
ar: العملة:
az: Valyuta:
bg: Валута:
bn: মুদ্রা:
ca: Moneda:
cs: Měna:
cy: Arian cyfred:
da: Valuta:
de: Währung:
el: Νόμισμα:
eo: Monero:
es: Moneda:
et: Valuuta:
eu: Moneta:
fa: نرخ ارز:
fi: Valuutta:
fr: Devise:
ga: Airgeadra:
gl: Moeda:
gu: ચલણ:
hi: मुद्रा:
hr: Valuta:
hu: Pénznem:
hy: Տարադրամը:
id: Mata Uang:
is: Gjaldmiðill:
it: Valuta:
ja: 通貨：
ka: ვალუტა:
kn: ಕರೆನ್ಸಿ
ko: 통화 :
lo: ສະກຸນເງິນ:
lt: Valiuta:
lv: Valūta:
mk: Валута:
ms: Mata Wang:
mt: Munita:
nl: Valuta:
no: Valuta:
pl: Waluta:
pt: Moeda:
ro: Moneda:
sk: Mena:
sl: Valuta:
sq: Monedha:
sr: Валута:
sv: Valuta:
sw: Sarafu:
ta: நாணய:
te: కరెన్సీ
th: สกุลเงิน:
tl: Pera:
tr: Döviz:
ur: : کرنسی
vi: Tiền tệ:
yi: קראַנטקייַט:
zh: 貨幣：

source: <input type=button value='Редактировать' disabled>
af: <input type=button value='Redaktirovat' disabled>
ar: <input disabled> type=button value='Redaktirovat'
az: <input type=button value='Redaktirovat' disabled>
bg: <input type=button value='Redaktirovat' disabled>
bn: <input type=button value='Redaktirovat' disabled>
ca: <input type=button disabled> value = 'Redaktirovat '
cs: <input type=button value='Redaktirovat' disabled>
cy: <input disabled> value='Redaktirovat' type=button
da: <input type=button value='Redaktirovat' disabled>
de: <input type=button value='Redaktirovat' disabled>
el: <input disabled> value='Redaktirovat' type=button
eo: <input type=button value='Redaktirovat' disabled>
es: <input type=button disabled> value='Redaktirovat'
et: <input type=button value='Redaktirovat' disabled>
eu: <input type=button value='Redaktirovat' disabled>
fa: <input type=button value='Redaktirovat' disabled>
fi: <input type=button value='Redaktirovat' disabled>
fr: disabled> <input value='Redaktirovat' type=button
ga: <input disabled> value='Redaktirovat' type=button
gl: <input disabled> value = 'Redaktirovat ' type = button
gu: <input type=button value='Redaktirovat' disabled>
hi: <input type=button value='Redaktirovat' disabled>
hr: <input type=button value='Redaktirovat' disabled>
hu: <input type=button value='Redaktirovat' disabled>
hy: <input type=button value='Redaktirovat' disabled>
id: <input type=button value='Redaktirovat' disabled>
is: <input type=button value='Redaktirovat' disabled>
it: <input type=button value='Redaktirovat' disabled>
ja: <input type=button value='Redaktirovat' disabled>
ka: <input type=button value='Redaktirovat' disabled>
kn: <input type=button value='Redaktirovat' disabled>
ko: <input type=button value='Redaktirovat'의 disabled>
lo: <input disabled> value='Redaktirovat' type=button
lt: <input type=button value='Redaktirovat' disabled>
lv: <input type=button value='Redaktirovat' disabled>
mk: <input type=button value='Redaktirovat' disabled>
ms: Copyright type=button value='Redaktirovat' disabled>
mt: <input type=button value='Redaktirovat' disabled>
nl: <input type=button value='Redaktirovat' disabled>
no: <input type=button value='Redaktirovat' disabled>
pl: <input value='Redaktirovat' disabled> type=button
pt: <input disabled> value='Redaktirovat' type=button
ro: <input type=button value='Redaktirovat' disabled>
sk: <input type=button value='Redaktirovat' disabled>
sl: <input type=button value='Redaktirovat' disabled>
sq: <input type=button disabled> value='Redaktirovat'
sr: <инпут типе=буттон валуе='Редактироват' дисаблед>
sv: <input type=button value='Redaktirovat' disabled>
sw: <input type=button value='Redaktirovat' disabled>
ta: <input type=button value='Redaktirovat' disabled>
te: <input type=button value='Redaktirovat' disabled>
th: <input disabled> value='Redaktirovat' type=button
tl: <input type=button value='Redaktirovat' disabled>
tr: <input type=button value='Redaktirovat' disabled>
uk: <input type=button value='Редактіровать' disabled>
ur: <input type=button value='Redaktirovat' disabled>
vi: <input type=button value='Redaktirovat' disabled>
yi: <ינפּוט טיפּע=בוטטאָן וואַלוע='רעדאַקטיראָוואַט' דיסאַבלעד>
zh: <input type=button value='Redaktirovat' disabled>

source: <input type=button value='…'>
gu: <input value='…'> type=button
hi: <input value='…'> type=button
ms: Copyright type=button value='…'>
sr: <инпут типе=буттон валуе='…'>
yi: <ינפּוט טיפּע=בוטטאָן וואַלוע='…'>

source: &#x3c;Пред
af: <Prev
ar: <السابق
az: <Əvvəlki
be: <Папярэд
bg: <Предишна
bn: <পূর্ববর্তী
ca: <Anterior
cs: <Předchozí
cy: <Blaenorol
da: <Forrige
de: <Zurück
el: <Προηγούμενο
eo: <Antaŭa
es: <Anterior
et: <Eelmine
eu: <Aurrekoa
fa: <صفحه قبل
fi: <Edellinen
fr: <Précédent
ga: <Roimhe
gl: <Anterior
gu: <પહેલાનું
hi: <पिछला
hr: <Prethodna
hu: <Előző
hy: <Նախորդ
id: <Sebelumnya
is: <Fyrri
it: <Prec.
ja: <前へ
ka: <წინა
kn: <ಹಿಂದಿನ
ko: <이전
lo: <ຖອຍຫຼັງ
lt: <Ankstesnis
lv: <Iepriekšējā
mk: <Претходна
ms: <Prev
mt: <Prev
nl: <Vorige
no: <Forrige
pl: <Poprzednia
pt: <Anterior
ro: <Anterior
sk: <Predchádzajúci
sl: <Nazaj
sq: <Paraprake
sr: <Претходна
sv: <Föregående
sw: <Prev
ta: <முன்
te: <మునుపటి
th: <ย้อนกลับ
tl: <Nakaraan
tr: <Önceki
uk: <Пред
ur: پچھلا <
vi: <Trước
yi: <פריער
zh: <上頁

source: Август
af: Augustus
ar: أغسطس
az: Avqust
be: Жнівень
bn: অগাস্ট
ca: Agost
cs: Srpen
cy: Awst
da: August
de: August
el: Αύγουστος
eo: Aŭgusto
es: Agosto
et: August
eu: Abuztua
fa: اوت
fi: Elokuu
fr: Août
ga: Lúnasa
gl: Agosto
gu: પ્રતાપી
hi: अगस्त
hr: Kolovoz
hu: Augusztus
hy: Օգոստոս
id: Agustus
is: Ágúst
it: Agosto
ja: 8月
ka: აგვისტო
kn: ಮಹಾವೈಭವದ
ko: 위엄있는
lo: ສິງຫາ
lt: Rugpjūtis
lv: Augusts
ms: Ogos
mt: Awissu
nl: Augustus
no: August
pl: Sierpień
pt: Agosto
ro: August
sk: August
sl: Avgust
sq: Gusht
sv: Augusti
sw: Agosti
ta: ஆகஸ்ட்
te: ఆగష్టు
th: สิงหาคม
tl: Agosto
tr: Ağustos
uk: Серпень
ur: اگست
vi: Oai phong
yi: ויגוסט
zh: 八月

source: Фев
af: Februarie
ar: فبراير
az: Fevral
be: Лютага
bg: Февруари
bn: ফেব্রুয়ারী
ca: Febrer
cs: Únor
cy: Chwefror
da: Februar
de: Februar
el: Φεβρουάριος
eo: Februaro
es: Febrero
et: Veebruar
eu: Otsaila
fa: فوریه
fi: Helmikuu
fr: Février
ga: Feabhra
gl: Febreiro
gu: ઈસાઈ વર્ષનો બીજો મહિનો
hi: फरवरी
hr: Veljača
hu: Február
hy: Փետրվար
id: Februari
is: Febrúar
it: Febbraio
ja: 2月
ka: თებერვალი
kn: ಫೆಬ್ರುವರಿ
ko: 2월
lo: ເດືອນກຸມພາ
lt: Vasaris
lv: Februāris
mk: Февруари
ms: Februari
mt: Frar
nl: Februari
no: Februar
pl: Luty
pt: Fevereiro
ro: Februarie
sk: Február
sl: Februar
sq: Shkurt
sr: Фебруар
sv: Februari
sw: Februari
ta: பிப்ரவரி
te: ఫిబ్రవరి
th: กุมภาพันธ์
tl: Pebrero
tr: Şubat
uk: Лютий
ur: فروری
vi: Tháng Hai
yi: פעברואַר
zh: 二月
