Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: gen таблица кол_записей - добавляет случайные данные в указанную таблицу
af: gen tabel kol_zapisey - voeg ewekansige data in die spesifieke tabel
ar: جنرال الجدول kol_zapisey - يضيف بيانات عشوائية في الجدول المحدد
az: gen masa kol_zapisey - müəyyən masa daxil təsadüfi data edər
be: gen табліца кол_записей - дадае выпадковыя дадзеныя ў азначанай табліцу
bg: поколение таблица kol_zapisey - добавя произволни данни в указаната таблица
bn: জনক টেবিল kol_zapisey - নির্দিষ্ট টেবিলের মধ্যে তথ্য যোগ করা র্যান্ডম
ca: gen taula kol_zapisey - afegeix dades a l'atzar a la taula especificada
cs: gen tabulka kol_zapisey - přidá náhodných dat do zadané tabulce
cy: gen tabl kol_zapisey - yn ychwanegu data ar hap yn y tabl penodol
da: gen tabel kol_zapisey - tilføjer tilfældige data i den angivne tabel
de: gen Tabelle kol_zapisey - fügt zufällige Daten in die angegebene Tabelle
el: gen πίνακα kol_zapisey - προσθέτει τυχαία δεδομένα στον καθορισμένο πίνακα
eo: gen tablo kol_zapisey - aldonas hazardan datumojn en la tabulo specifita
es: gen tabla kol_zapisey - agrega datos al azar en la tabla especificada
et: gen tabelis kol_zapisey - lisab juhuslik andmed konkreetsete tabel
eu: gen taula kol_zapisey - zehaztutako taula ausazko datuak gehitzen
fa: ژنرال جدول kol_zapisey - می افزاید: داده های تصادفی را در جدول مشخص شده
fi: gen taulukko kol_zapisey - lisää satunnaista dataa määrätyn taulukon
fr: gen tableau kol_zapisey - ajoute des données aléatoires dans la table spécifiée
ga: gen tábla kol_zapisey - Cuireann sonraí randamach isteach an tábla sonraithe
gl: gen táboa kol_zapisey - engade datos aleatorios na táboa especificada
gu: gen ટેબલ kol_zapisey - સ્પષ્ટ કોષ્ટકમાં રેન્ડમ માહિતી ઉમેરે છે
hi: जनरल तालिका kol_zapisey निर्दिष्ट तालिका में यादृच्छिक डेटा कहते हैं
hr: gen stol kol_zapisey - dodaje slučajne podatke u određenom stolu
hu: gen asztal kol_zapisey - hozzáteszi, véletlenszerű adatokat a megadott tábla
hy: gen Աղյուսակ kol_zapisey - ավելացնում է պատահական տվյալների մեջ նշված աղյուսակում
id: gen table kol_zapisey - menambahkan data acak ke dalam tabel tertentu
is: Gen Tafla kol_zapisey - bætir handahófi gögn í tilteknu töflu
it: gen tavolo kol_zapisey - aggiunge dati casuali nella tabella specificata
ja: 世代表kol_zapisey - 指定されたテーブルにランダムなデータを追加します
ka: gen მაგიდა kol_zapisey - დასძენს შემთხვევითი მონაცემები შევიდა მითითებულ მაგიდა
kk: кол_записей gen кестесі - көлденең деректерлерді көрсетілген кестеге үстейді
kn: ಜನ್ ಟೇಬಲ್ kol_zapisey - ನಿಗದಿತ ಟೇಬಲ್ಲಿಗೆ ಯಾದೃಚ್ಛಿಕ ಅಕ್ಷಾಂಶ ಸೇರಿಸುತ್ತದೆ
ko: 일반 테이블 kol_zapisey는 - 지정된 테이블에 임의의 데이터를 추가
lo: Gen ຕາຕະລາງ kol_zapisey - ເພີ້ມຂໍ້ມູນ Random ເຂົ້າໄປໃນຕາຕະລາງ specified ໄດ້
lt: Geną lentelė kol_zapisey - prideda atsitiktinius duomenis į nurodytą lentelę
lv: Gen galda kol_zapisey - piebilst izlases datus uz norādīto tabulu
mk: Генералот маса kol_zapisey - додава случаен избор на податоци во наведената табела
ms: gen jadual kol_zapisey - menambah data rawak ke dalam jadual yang ditetapkan
mt: gen tabella kol_zapisey - iżid data bl-addoċċ fit-tabella speċifikata
nl: gen tafel kol_zapisey - voegt willekeurige gegevens in de opgegeven tabel
no: gen bord kol_zapisey - legger tilfeldige data i den angitte tabellen
pl: gen tabela kol_zapisey - dodaje losowe dane w określonej tabeli
pt: gen tabela kol_zapisey - acrescenta dados aleatórios na tabela especificada
ro: Gen tabel kol_zapisey - adaugă date aleatoare în tabelul specificat
sk: gén tabuľka kol_zapisey - pridá náhodných dát do zadanej tabuľke
sl: gen miza kol_zapisey - doda naključne podatke v določeno tabelo
sq: gen Tabela kol_zapisey - shton të dhëna të rastit në tabelën e specifikuar
sr: ген сто кол_записеи - додаје случајних података у наведеној табели
sv: gen bord kol_zapisey - lägger slumpmässiga data till den angivna tabellen
sw: gen meza kol_zapisey - anaongeza data random katika meza maalum
ta: ஜென் அட்டவணை kol_zapisey - குறிப்பிட்ட அட்டவணையை ரேண்டம் தரவு சேர்க்கிறது
te: Gen పట్టిక kol_zapisey - నిర్దిష్ట పట్టిక అది యాదృచ్చిక డేటా జతచేస్తుంది
th: Gen ตาราง kol_zapisey - เพิ่มข้อมูลแบบสุ่มลงในตารางที่กำหนด
tl: gen ng talahanayan kol_zapisey - nagdadagdag ng random data sa tinukoy na talahanayan
tr: gen tablosu kol_zapisey - Belirtilen tabloya rastgele veri ekler
uk: gen таблиця кол_запісей - додає випадкові дані у вказану таблицю
ur: جنرل میز kol_zapisey - مخصوص میز میں بے ترتیب اعداد و شمار جوڑتا ہے
vi: gen bảng kol_zapisey - thêm dữ liệu ngẫu nhiên vào các bảng quy định
yi: גען טיש קאָל_זאַפּיסיי - מוסיף טראַפ - דאַטן אין די ספּעסאַפייד טיש
zh: 代表kol_zapisey - 到指定的表中添加隨機數據

source: loaddb - это загрузка данных в БД из /conf/*.json
af: loaddb - data in die databasis te laai vanaf / conf / * json.
ar: loaddb - هو تحميل البيانات إلى قاعدة البيانات من / أسيوط / * JSON.
az: loaddb -. conf / * json / etibarən bazasında data yükləmək üçün
be: loaddb - гэта загрузка дадзеных у БД з / conf / *. json
bg: loaddb - за зареждане на данни в базата данни от / CONF / * JSON.
bn: loaddb -. যাও ডাটাবেসের মধ্যে / থেকে Conf / * json তথ্য লোড করা হয়
ca: loaddb - és carregar les dades a la base de dades del / conf / * json.
cs: loaddb - je k načtení dat do databáze z / conf / * json.
cy: loaddb - yw i lwytho data i mewn i'r gronfa ddata o / conf / * JSON.
da: loaddb - er at indlæse data i databasen fra / conf / * json.
de: LoadDB - ist es, Daten in die Datenbank laden von / conf / * json.
el: loaddb - είναι να φορτώσει τα δεδομένα στη βάση δεδομένων από / conf / * JSON.
eo: loaddb - estas ŝarĝi datumojn en la datumbazo de / conf / *. JSON
es: loaddb - es cargar los datos en la base de datos del / conf / * json.
et: loaddb - on koormus andmed andmebaasi alates / conf / *. Jon
eu: loaddb - datuak kargatu / conf / * JSON datu-basean sartu.
fa: loaddb - برای بارگذاری داده ها به پایگاه داده از / کنفرانس / * JSON.
fi: loaddb - on ladata tietoja tietokantaan / conf / *. json
fr: loaddb - est de charger les données dans la base de données à partir de / conf / * json.
ga: loaddb - is é sin le sonraí a luchtú isteach ar an mbunachar sonraí ó / conf / * json.
gl: loaddb - é cargar os datos na base de datos de / conf / * JSON.
gu: loaddb -. માટે ડેટાબેઝ માં / માંથી કોન્ફ / * json માહિતી લોડ છે
hi: loaddb - / conf / * json से डेटाबेस में डेटा लोड करने के लिए है
hr: loaddb - je učitavanje podataka u bazu podataka od / conf / * json.
hu: loaddb - a betölteni adatokat az adatbázis / conf / *. json
hy: loaddb - է բեռնել տվյալների մեջ տվյալների բազան / Conf / *. json
id: loaddb - adalah untuk memuat data ke database dari / conf / * json.
is: loaddb - er að hlaða gögnum inn í gagnagrunn frá / conf / * JSON.
it: LOADDB - è quello di caricare i dati nel database da / conf / * JSON.
ja: LOADDB - /からデータベースにデータをロードすることですconfに/ * JSON。
ka: loaddb - არის ჩატვირთვა მონაცემები მონაცემთა ბაზაში / conf / *. json
kk: loaddb - сол БД из /conf/*.json
kn: loaddb -. ಇಂಟರ್ನ್ಯಾಶನಲ್ ಕಾನ್ಫರೆನ್ಸ್ ಆನ್ / * JSON / ಡೇಟಾಬೇಸ್ ಡೇಟಾವನ್ನು ಲೋಡ್ ಆಗಿದೆ
ko: loaddb는 -. 믿어 / * JSON /에서 데이터베이스로 데이터를로드하는 것입니다
lo: loaddb - ແມ່ນເພື່ອການໂຫຼດຂໍ້ມູນເຂົ້າຖານຂໍ້ມູນຈາກການ / conf / * json.
lt: loaddb - įkelti duomenis į duomenų bazę iš / conf / * json.
lv: loaddb - ir ielādēt datus datubāzē no / conf / * JSON.
mk: loaddb - е да се вчита податоци во базата на податоци од / conf / * JSON.
ms: loaddb - adalah untuk memuatkan data ke dalam pangkalan data dari / conf / * json.
mt: loaddb - huwa li tagħbija data fid-database minn / Conf / * JSON.
nl: loaddb - is om gegevens te laden in de database van / conf / * json.
no: loaddb - er å laste inn data i databasen fra / conf / * JSON.
pl: loaddb - jest załadowanie danych do bazy danych z / conf / * json.
pt: loaddb - é carregar os dados no banco de dados de / conf / * json.
ro: loaddb - este de a încărca datele în baza de date de la / conf / * JSON.
sk: loaddb - je k načítanie dát do databázy z / conf / * JSON.
sl: loaddb - je mogoče naložiti v bazo iz / conf / * json.
sq: loaddb - është për të ngarkuar të dhënat në bazën e të dhënave nga / Conf / * JSON.
sr: лоаддб - јесте да учита податке у базу података из / цонф / * ЈСОН.
sv: loaddb - är att läsa in data i databasen från / conf / * JSON.
sw: loaddb - ni kupakia data katika database kutoka / conf / * json.
ta: loaddb -. conf / * json / இருந்து தரவுத்தளத்தில் தரவு ஏற்ற வேண்டும்
te: loaddb -. సమా / * JSON / నుండి డేటాబేస్లో డేటా లోడ్ చేయడం
th: loaddb - คือการโหลดข้อมูลลงในฐานข้อมูลจาก / conf / * JSON.
tl: loaddb - ay upang i-load ang data sa database mula sa / Conf / * json.
tr: loaddb -. conf / * json / veritabanına veri yüklemek için
uk: loaddb - це завантаження даних в БД з / conf / *. json
ur: loaddb - / سے conf / * JSON ڈیٹا بیس میں ڈیٹا لوڈ
vi: loaddb là tải dữ liệu vào cơ sở dữ liệu từ / conf / * json.
yi: לאָאַדדב - איז צו מאַסע דאַטן אין די דאַטאַבאַסע פון ​​/ קאָנף / *. דזשסאָן
zh: LOADDB - 將數據加載到數據庫/ conf /中。JSON

source: Повреждённый json в $file
af: Beskadig json in $ n
ar: تضررت JSON في $ ن الملف
az: $ File n ziyan json
be: Пашкоджаны json ў $ file n
bg: Повредени JSON $ файл \
bn: $ ফাইল n ক্ষতিগ্রস্ত json
ca: Json Danyat a $ arxiu n
cs: Poškozené json v souboru $ n
cy: JSON difrodi yn $ file n
da: Beskadiget json i $ file n
de: Beschädigte json in $ file n
el: Κατεστραμμένα json σε $ file n
eo: Damaĝis JSON en $ dosiero n
es: Json Dañado en $ archivo n
et: Vigastatud Jon on $ n
eu: Kaltetuta $ fitxategia n JSON
fa: JSON آسیب دیده در فایل N
fi: Vaurioituneet JSON $ n
fr: Json endommagé dans le fichier $ file n
ga: Json damáiste i $ n
gl: JSON mal de $ file n
gu: $ N ફાઈલ માં નુકસાન json
hi: $ फ़ाइल n में क्षतिग्रस्त json
hr: Oštećeni json u $ datoteku n
hu: Sérült JSON in $ file n
hy: Վնասված json է $ ֆայլ n
id: Rusak json di $ file n
is: Skemmd JSON í $ skrá n
it: Json danneggiato in $ file n
ja: $ファイル nで破損JSON
ka: დაზიანებული json წელს $ ფაილი n
kk: деректердің тие-Майып json ара $file
kn: $ ಕಡತ n ಡ್ಯಾಮಗೆಡ್ನ JSON
ko: $ 파일 N의 손상 JSON
lo: json ເສຍຫາຍໃນ $ ໄຟລ໌ n
lt: Sugadintas json $ failas n
lv: Bojāts JSON in $ failā n
mk: Оштетени JSON во $ датотека n
ms: Json rosak dalam $ file n
mt: JSON ħsara fil $ file n
nl: Beschadigde json in $ file n
no: Skadet json i $ file n
pl: Uszkodzone json w $ plik n
pt: Json danificado de $ file n
ro: JSON distruse în $ file n
sk: Poškodené JSON v súbore $ n
sl: Poškodovana json v $ datoteka n
sq: JSON dëmtuar në $ skedar n
sr: Оштећена ЈСОН у $ фајл н
sv: Skadad JSON i $ file n
sw: Kuharibiwa json katika $ faili n
ta: $ கோப்பு n சேதமடைந்துள்ளன json
te: $ ఫైలు n దెబ్బతింది JSON
th: JSON ความเสียหายใน $ file n
tl: Nasira json sa $ file n
tr: $ Dosya n Hasarlı json
uk: Пошкоджений json в $ file n
ur: $ فائل ن میں نقصان پہنچا JSON
vi: Json bị hư hỏng trong tập tin n
yi: דאַמידזשד דזשסאָן אין $ טעקע n
zh: 損壞的JSON在$文件 n

source: savedb №-таблица - это выгрузка данных из таблицы в /conf/№-таблица.txt
kk: savedb №-таблица - сол кестеден ара /conf/№-таблица.txt

source: fordb путь_к_json - копирует *.json сделанные www/test/ex.html в /conf/*.json
af: fordb put_k_json - afskrif * into www / toets / ex.html in / conf / * json.
ar: fordb put_k_json - نسخة * جعل JSON شبكة الاتصالات العالمية / اختبار / ex.html في / أسيوط / * JSON.
az: fordb put_k_json - surəti * json conf / * json və / www / test / ex.html etdi..
be: fordb путь_к_json - капіюе *. json зробленыя www / test / ex.html у / conf / *. json
bg: fordb put_k_json - копие JSON WWW / тест / ex.html / CONF / * JSON.
bn: fordb put_k_json - কপি * json করুন / Conf / * json www / পরীক্ষা / ex.html হয়েছে..
ca: fordb put_k_json - còpia * json va fer www / test / ex.html a / conf / * json ..
cs: fordb put_k_json - kopie * json z www / test / ex.html v / conf / * json..
cy: fordb put_k_json - copi * JSON gwneud www / prawf / ex.html yn / conf / * JSON..
da: fordb put_k_json - copy * json gjorde www / test / ex.html i / conf / * json..
de: fordb put_k_json - copy * json gemacht www / test / ex.html in / conf / * json..
el: fordb put_k_json - αντίγραφο * json έκανε www / test / ex.html στο / conf / * JSON..
eo: fordb put_k_json - kopio *. JSON faris www / testo / ex.html en / conf / *. JSON
es: fordb put_k_json - copia * json hizo www / test / ex.html en / conf / * json..
et: fordb put_k_json - koopia *. Jon tehtud www / test / ex.html in / conf / *. Jon
eu: fordb put_k_json - kopia * JSON egin www / test / ex.html / conf / * JSON.
fa: fordb put_k_json - کپی * JSON WWW / آزمون / ex.html / کنفرانس / * JSON ساخته شده است.
fi: fordb put_k_json - kopio *. json tehdyt www / testi / ex.html in / conf / *. json
fr: fordb put_k_json - copie * json faite www / test / ex.html dans / conf / * json..
ga: fordb put_k_json - cóip * json déanta www / tástáil / ex.html i / conf / * json..
gl: fordb put_k_json - copia * JSON fixo proba www / / ex.html en / conf / * JSON ..
gu: fordb put_k_json - નકલ * json / માં કોન્ફ / * json www / કસોટી / ex.html કરી હતી..
hi: fordb put_k_json - कॉपी * json / conf / * json www / परीक्षण / ex.html बनाया.
hr: fordb put_k_json - kopija * json napravio www / test / ex.html u / conf / * json..
hu: fordb put_k_json - másolat *. json tett www / teszt / ex.html a / conf / *. json
hy: fordb put_k_json օրինակ *. json կազմել www / քննություն / ex.html / Գրանցվել Conf / *. json
id: fordb put_k_json - copy * json membuat www / test / ex.html di / conf / * json..
is: fordb put_k_json - eftirlíking * JSON gerði www / próf / ex.html í / conf / * JSON..
it: fordb put_k_json - copia * json in www / test / ex.html in / conf / * JSON..
ja: fordb put_k_json - コピー* JSONはconf / * JSON /のwww /テスト/ ex.htmlを作った。
ka: fordb put_k_json - ასლი *. json გააკეთა www / ტესტი / ex.html in / conf / *. json
kk: деректердің выгрузкаfordb путь_к_ json - *.json алқындыр- www/test/ex.html ара /conf/*.json
kn: fordb put_k_json - ಪ್ರತಿಯನ್ನು * JSON ಇಂಟರ್ನ್ಯಾಶನಲ್ ಕಾನ್ಫರೆನ್ಸ್ ಆನ್ / * JSON / ರಲ್ಲಿ www / ಪರೀಕ್ಷೆ / ex.html ಮಾಡಿದ..
ko: fordb put_k_json - 사본 ​​ JSON은 믿어 / * JSON /에 www / 테스트 / ex.html했다..
lo: fordb put_k_json - ສໍາເນົາ * json ໄດ້ທີ່ www ການກວດ / / ex.html ໃນ / conf / * json..
lt: kopija * json fordb put_k_json - www / test / ex.html / conf / * json.
lv: fordb put_k_json - kopija * json veikti www / tests / ex.html in / conf / * JSON..
mk: fordb put_k_json - копија * JSON направени www / тест / ex.html во / conf / * JSON..
ms: fordb put_k_json - Salinan * json dibuat www / ujian / ex.html / conf / * json.
mt: fordb put_k_json - kopja * JSON magħmula www / test / ex.html in / Conf / * JSON..
nl: fordb put_k_json - kopiëren * json gemaakt www / test / ex.html in / conf / * JSON..
no: fordb put_k_json - copy * json gjort www / test / ex.html i / conf / * JSON..
pl: fordb put_k_json - kopia * json wykonane www / test / ex.html w / conf / * json..
pt: fordb put_k_json - cópia * json fez teste www / / ex.html em / conf / * json..
ro: fordb put_k_json - copie * json făcut www / test / ex.html în / conf / * JSON..
sk: fordb put_k_json - kópie * JSON z www / test / ex.html v / conf / * JSON ..
sl: fordb put_k_json - kopija * json na www / test / ex.html v / conf / * json..
sq: fordb put_k_json - Kopje * JSON bërë testin / / www ex.html në / Conf / * JSON..
sr: фордб пут_к_јсон - копија * јсон направио ввв / тест / ек.хтмл у / цонф / * ЈСОН..
sv: fordb put_k_json - kopiera * JSON gjorde www / test / ex.html i / conf / * JSON..
sw: fordb put_k_json - * nakala json alifanya www / mtihani / ex.html katika / conf / * json..
ta: fordb put_k_json - நகல் * json conf / * json / இல் www / சோதனை / ex.html செய்தார்..
te: fordb put_k_json - కాపీ * JSON సమా / * JSON / లో www / పరీక్ష / ex.html చేసింది..
th: fordb put_k_json - * สำเนา JSON ทำ www / test / ex.html ใน conf / / * JSON..
tl: fordb put_k_json - kopya * json ginawa www / test / ex.html sa / Conf / * json.
tr: fordb put_k_json - copy * json conf / * json / www / test / ex.html yaptı..
uk: fordb путь_к_json - копіює *. json зроблені www / test / ex.html в / conf / *. json
ur: کے fordb put_k_json - کاپی * JSON / conf / * JSON دیکھیے ورلڈ وائڈ ویب / امتحان / ex.html بنا دیا.
vi: fordb put_k_json - bản sao * json www / test / ex.html / conf / * json.
yi: פאָרדב פּוט_ק_דזשסאָן - קאָפּיע *. דזשסאָן געמאכט וווווו / פּרובירן / עקס.הטמל אין / קאָנף / *. דזשסאָן
zh: * fordb put_k_json - 拷貝*。JSON WWW /測試/ ex.html的的在/ conf / *。JSON

source: help - эта справка
af: help - dit help
ar: مساعدة - هذه المساعدة
az: kömək - Bu yardım
be: help - гэтая даведка
bg: помощ - тази помощ
bn: সাহায্য - সহায়তা
ca: ajuda - aquesta ajuda
cs: pomoci - to help
cy: help - y cymorth hwn
da: hjælp - denne hjælp
de: helfen - diese Hilfe
el: βοηθήσει - αυτή η βοήθεια
eo: helpi - ĉi helpo
es: ayuda - esta ayuda
et: aidata - see aitab
eu: Laguntza laguntza hau
fa: کمک - کمک
fi: apua - tämä ohje
fr: help - cette aide
ga: cabhrú - an chabhair seo
gl: axudar - esta axuda
gu: આ મદદ - મદદ
hi: इस मदद मदद
hr: pomoći - ta pomoć
hu: Segítse - ezt a segítséget
hy: օգնել - Այս Օգնութեան
id: membantu - bantuan ini
is: hjálp - þessi hjálp
it: aiuto - questo aiuto
ja: ヘルプ - このヘルプ
ka: დავეხმაროთ - ეს დახმარება
kk: көшіріп аладыhelp - сол анықтама
kn: ಸಹಾಯ - ನೆರವು
ko: 도움이 -이 도움이
lo: ຊ່ວຍເຫຼືອ - ການຊ່ວຍເຫຼືອນີ້
lt: padėti - ši pagalba
lv: palīdzēt - tas palīdz
mk: помош - оваа помош
ms: membantu - bantuan ini
mt: jgħin - dan jgħin
nl: help - deze hulp
no: hjelp - denne hjelpen
pl: help - pomoc ta
pt: ajudar - esta ajuda
ro: ajutor - acest ajutor
sk: pomoci - to help
sl: pomoč - ta pomoč
sq: ndihmuar - kjo ndihmë
sr: хелп - ова помоћ
sv: hjälp - denna hjälp
sw: kusaidia - msaada huu
ta: உதவி - இந்த உதவி
te: సహాయం - ఈ సహాయం
th: ช่วย - ช่วยนี้
tl: makatulong - tulong na ito
tr: help - bu yardım
uk: help - ця довідка
ur: مدد - اس کی مدد
vi: - trợ giúp này
yi: הילף - דעם הילף
zh: 幫助 - 這幫助

source: Команда `$cmd` не поддерживается
af: Die span `$ cmd" word nie ondersteun nie n
ar: فريق `` $ CMD غير معتمد ن
az: Komanda `$ cmd` dəstəklənmir n
be: Каманда `$ cmd` не падтрымліваецца n
bg: Екипът `$ CMD" не се поддържа N
bn: টিম `$ cmd` সমর্থিত নয় n
ca: L'equip `$` cmd no és compatible n
cs: Tým `$ cmd` není podporován n
cy: Mae'r tîm `$ cmd` yn cael ei gefnogi n
da: Holdet `$ cmd` understøttes ikke n
de: Das Team `$ cmd` wird nicht unterstützt n
el: $ Της ομάδας `` cmd δεν υποστηρίζεται n
eo: La teamo `$ cmd` ne estas subtenata n
es: El equipo `$` cmd no es compatible n
et: Meeskond `$ cmd` ei toetata n
eu: Taldea `$ cmd` ez da onartzen n
fa: تیم `$ CMD` پشتیبانی نمی شود N
fi: Tiimi `$ cmd` ei tueta n
fr: $ L'équipe de `cmd` est pas pris en charge n
ga: An fhoireann `$ cmd` nach bhfuil tacaíocht n
gl: O equipo `$ cmd` non está soportado n
gu: આ `ટીમ $ cmd` આધારભૂત નથી n
hi: `टीम $ cmd` समर्थित नहीं है n
hr: Tim `$ cmd` nije podržan n
hu: A csapat `$ cmd 'nem támogatott n
hy: Թիմը `$ CMD` չի ապահովվում n
id: Tim `$ cmd` tidak didukung n
is: $ Liðið `cmd` er ekki stutt n
it: La squadra di `$ cmd` non è supportata n
ja: チーム `$ cmdは` nをサポートしていません
ka: ნაკრების $ cmd `არ არის მხარდაჭერილი n
kk: cmd' командасы '$n қуатталмайды\
kn: ತಂಡದ `$ CMD` ಬೆಂಬಲಿತವಾಗಿಲ್ಲ N
ko: 팀`$ cmd를`지원하지 않습니다 N
lo: ທີມງານ `ໄດ້ $ cmd` ບໍ່ໄດ້ສະຫນັບສະຫນູນ n
lt: Komandos `$ cmd" nepalaikoma n
lv: Komanda `$ cmd` netiek atbalstīta n
mk: Тимот `$ cmd` не е поддржано n
ms: Pasukan `$ cmd` tidak disokong n
mt: It-tim `$ CMD` ma hija sostnuta n
nl: Het team `$ cmd` wordt niet ondersteund n
no: Teamet `$ cmd` støttes ikke n
pl: Zespół `$ cmd` nie jest obsługiwany n
pt: A equipe `$ cmd` não é suportado n
ro: Echipa de `$ cmd` nu este acceptată n
sk: Tím `$ cmd` nie je podporovaný n
sl: Za skupino `$ cmd 'ni podprta n
sq: $ E ekipit `` cmd nuk është i mbështetur n
sr: Тим `$ цмд` није подржан н
sv: Teamet `$ cmd` stöds inte n
sw: timu `$ cmd` si mkono n
ta: அணி `$ குமரேசன்` ஆதரவு இல்லை n
te: జట్టు `$ cmd` మద్దతు లేదు n
th: ทีม `$ cmd` ไม่สนับสนุน n
tl: $ Ang koponan ng `cmd` ay hindi suportado n
tr: Ekibi $ `cmd` desteklenmiyor n
uk: Команда `$ cmd` не підтримується n
ur: `ٹیم $ سییمڈی` ہے کی سہولت مہیا نہیں ہے n
vi: The `đội $ cmd` không được hỗ trợ n
yi: די מאַנשאַפֿט `$ קמד` איז ניט געשטיצט N
zh: 該小組`$ CMD`不支持 n
