Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: class выбор пользователя
af: klas gebruiker seleksie
ar: فئة المستخدم اختيار
az: sinif istifadəçi seçimi
be: class выбар карыстальніка
bg: избор на клас потребителя
bn: বর্গ ব্যবহারকারী নির্বাচন
ca: classe de selecció d'usuari
cs: třída výběr uživatele
cy: dewis defnyddiwr dosbarth
da: klasse brugervalg
de: Klasse Benutzerauswahl
el: Επιλογή κατηγορίας χρηστών
eo: klaso uzanto selektado
es: clase de selección de usuario
et: klassi kasutaja valik
eu: class user aukeraketa
fa: کلاس انتخاب کاربر
fi: luokka käyttäjän valinta
fr: sélection de l'utilisateur classe
ga: roghnú úsáideora ranga
gl: selección do usuario de clase
gu: વર્ગ વપરાશકર્તા પસંદગી
hi: वर्ग उपयोगकर्ता चयन
hr: Klasa odabir korisnika
hu: class felhasználó kiválasztása
hy: Դուք օգտվողին ընտրությունը
id: kelas pengguna seleksi
is: flokki notandi val
it: classe utente selezione
ja: クラスユーザ選択
ka: კლასის მომხმარებლის შერჩევას
kk: пайдаланушының class талғамы
kn: ವರ್ಗ ಬಳಕೆದಾರ ಆಯ್ಕೆ
ko: 클래스 사용자 선택
lo: ການຄັດເລືອກສະມາຊິກຫ້ອງຮຽນ
lt: klasė naudotojo pasirinkimas
lv: klases lietotāju atlase
mk: класа корисник избор
ms: kelas pengguna pemilihan
mt: għażla utent klassi
nl: klasse gebruikersselectie
no: klasse brukervalg
pl: wybór użytkownika klasa
pt: seleção do usuário de classe
ro: Clasa de utilizator de selecție
sk: trieda výber užívateľa
sl: Razred izbere uporabnik
sq: User klasë Zgjedhja
sr: класа избор корисника
sv: klass val av användare
sw: darasa user uteuzi
ta: வர்க்கம் பயனர் தேர்வு
te: తరగతి వినియోగదారు ఎంపిక
th: เลือกผู้ใช้ระดับ
tl: klase user seleksyon
tr: sınıf kullanıcı seçimi
uk: class вибір користувача
ur: کلاس صارف کا انتخاب
vi: lớp người sử dụng lựa chọn
yi: קלאַס באַניצער סעלעקציע
zh: 級用戶的選擇

source: class двойная ячейка
af: klas dubbel sel
ar: الخلية الطبقة المزدوجة
az: sinif ikiqat mobil
be: class падвойная вочка
bg: клас двойно клетка
bn: বর্গ ডবল কোষ
ca: classe doble cel
cs: třída double buněk
cy: cell ddwbl dosbarth
da: klasse dobbelt celle
de: Klasse Doppelzelle
el: τάξη διπλό κύτταρο
eo: klaso duobla ĉelo
es: clase doble celda
et: klassi topelt raku
eu: klase bikoitza zelula
fa: سلول های کلاس دو
fi: luokan kahden hengen solu
fr: cellule double classe
ga: cill rang dúbailte
gl: cela de clase dobre
gu: વર્ગ ડબલ સેલ
hi: वर्ग डबल सेल
hr: Klasa dvostruko stanica
hu: osztály kettős sejt
hy: Դուք կրկնակի Բջջային
id: kelas ganda sel
is: flokki tvöfaldur klefi
it: classe doppia cella
ja: クラス二重セル
ka: კლასის ორმაგი საკანში
kk: class қос ячейка
kn: ವರ್ಗ ಎರಡು ಜೀವಕೋಶ
ko: 클래스 더블 셀
lo: ທີ່ຫ້ອງຮຽນແຕ່ລະຫ້ອງ double
lt: dvivietis ląstelių
lv: klases dubultā šūnu
mk: класа двојно мобилен
ms: kelas sel berganda
mt: ċellula doppju klassi
nl: klasse dubbele cel
no: klasse dobbel celle
pl: klasa double cell
pt: célula de classe dupla
ro: dublă clasa de celule
sk: trieda double buniek
sl: razred zakonska celic
sq: celular klasës dyfishtë
sr: класа двоструко ћелија
sv: klass dubbel cell
sw: darasa mbili kiini
ta: வர்க்கம் இரட்டை செல்
te: తరగతి డబుల్ సెల్
th: ชั้นเซลล์คู่
tl: klase double cell
tr: sınıf çift hücre
uk: class подвійна осередок
ur: کلاس ڈبل سیل
vi: lớp đôi tế bào
yi: קלאַס טאָפּל צעל
zh: 一流的雙電池

source: снят 08, период 06-07
af: 08 geskiet, die tydperk van 6,7
ar: طلقة 08، الفترة قدره 6.7
az: shot 08, 6.7 dövrü
be: зняты 08, перыяд 6/7
bg: изстрел 08, период от 6,7
bn: শট 08, 6.7 সময়কালের
ca: tret 08, el període de 6,7
cs: záběr 08, období 6.7
cy: ergyd 08, y cyfnod o 6.7
da: shot 08, perioden på 6,7
de: Schuss 08, der Zeitraum von 6,7
el: shot 08, η περίοδος των 6,7
eo: pafo 08, la periodo de 6.7
es: disparo 08, el período de 6,7
et: shot 08, perioodil 6,7
eu: shot 08, 6,7 epea
fa: شات 08، دوره 6.7
fi: laukaus 08, aika 6,7
fr: tir 08, la période de 6,7
ga: lámhaigh 08, an tréimhse 6.7
gl: tiro 08, o período de 6,7
gu: 08 રન, 6.7 સમય
hi: 08 गोली मार दी, 6.7 की अवधि
hr: pucao 08, razdoblje 6,7
hu: lövés 08, időtartama 6,7
hy: shot 08, ժամկետը 6.7
id: 08 tembakan, periode 6,7
is: skot 08, tímabilið 6,7
it: tiro 08, il periodo di 6,7
ja: ショット08、6.7の時代
ka: გასროლა 08, პერიოდი 6.7
kk: 08 түсірулі, 06-07 кез
kn: ಶಾಟ್ 08, 6.7 ರ ಅವಧಿಯಲ್ಲಿ
ko: 샷 08, 6.7 기간
lo: ການສັກຢາ 08, ໄລຍະເວລາຂອງການ 6.7
lt: 08, kulka - 6,7 laikotarpis
lv: nošāva 08, laiks par 6,7
mk: истрел 08, периодот на 6,7
ms: 08, ditembak tempoh sebanyak 6.7
mt: sparatura 08, il-perijodu ta '6.7
nl: schot 08, de periode van 6,7
no: 08 skudd, perioden på 6,7
pl: Strzał 08, okres 6,7
pt: tiro 08, o período de 6,7
ro: împușcat 08, perioada de 6,7
sk: záber 08, obdobie 6.7
sl: shot 08, obdobje 6,7
sq: shtënë 08, periudha prej 6.7
sr: схот 08, период 6,7
sv: skott 08, perioden 6,7
sw: risasi 08, kipindi cha 6.7
ta: ஷாட் 08, 6.7 காலம்
te: షాట్ 08, 6.7 కాలం
th: ยิง 08 ระยะเวลาของการ 6.7
tl: shot 08, sa panahon ng 6.7
tr: atış 08, 6.7 dönemi
uk: знятий 08, період 06-07
ur: 08 شاٹ، 6.7 کی مدت
vi: 08 shot, khoảng thời gian là 6,7
yi: שאָס 08, די צייַט פון 6.7
zh: 拍攝08年，期間的6.7

source: Сумма
af: Sum
ar: مجموع
az: Məbləğ
be: Сума
bg: Сума
bn: সমষ্টি
ca: Suma
cs: Součet
cy: Swm
da: Sum
de: Summe
el: Άθροισμα
eo: Sumo
es: Suma
et: Summa
eu: Sum
fa: مجموع
fi: Summa
fr: Somme
ga: Suim
gl: Suma
gu: સરવાળો
hi: राशि
hr: Suma
hu: Összeg
hy: Գումար
id: Jumlah
is: Summa
it: Somma
ja: 和
ka: Sum
kk: Сома
kn: ಮೊತ್ತ
ko: 합
lo: ຜົນບວກ
lt: Suma
lv: Summa
mk: Збирот
ms: Sum
mt: Somma
nl: Som
no: Sum
pl: Suma
pt: Soma
ro: Sumă
sk: Súčet
sl: Vsota
sq: Shumë
sr: Збир
sv: Summa
sw: Sum
ta: கணிதக்கணக்கு
te: కొంత మొత్తము
th: รวม
tl: Kabuuan
tr: Toplam
uk: Сума
ur: سم
vi: Sum
yi: סאַכאַקל
zh: 總和

source: Время проведения
af: Tyd
ar: مرة
az: Vaxt
be: Час правядзення
bg: Време
bn: সময়
ca: Temps
cs: Čas
cy: Amser
da: Tid
de: Zeit
el: Ώρα
eo: Tempo
es: Tiempo
et: Aeg
eu: Denbora
fa: زمان
fi: Aika
fr: Temps
ga: Am
gl: Tempo
gu: સમય
hi: समय
hr: Vrijeme
hu: Idő
hy: Ժամանակ
id: Waktu
is: Time
it: Tempo
ja: 時間
ka: დრო
kk: Жаса- уақыты
kn: ಟೈಮ್
ko: 시간
lo: ທີ່ໃຊ້ເວລາ
lt: Laikas
lv: Laiks
mk: Време
ms: Masa
mt: Ħin
nl: Tijd
no: Tid
pl: Czas
pt: Tempo
ro: Timp
sk: Čas
sl: Čas
sq: Kohë
sr: Време
sv: Tid
sw: Muda
ta: காலம்
te: కాలము
th: เวลา
tl: Oras
tr: Zaman
uk: Час проведення
ur: وقت
vi: Thời gian
yi: צייַט
zh: 時間

source: Вид платежа
af: Tipe van betaling
ar: نوع الدفع
az: Ödəniş növü
be: Выгляд плацяжу
bg: Начин на плащане
bn: অর্থপ্রদানের প্রকার
ca: Tipus de pagament
cs: Typ platby
cy: Math o daliad
da: Type af betaling
de: Art der Zahlung
el: Τύπος πληρωμής
eo: Tipo de pago
es: Tipo de pago
et: Makse tüüp
eu: Ordainketa-mota
fa: نوع پرداخت
fi: Tyyppi maksu
fr: Type de paiement
ga: Cineál na híocaíochta
gl: Tipo de pago
gu: ચુકવણી પ્રકાર
hi: भुगतान के प्रकार
hr: Vrsta plaćanja
hu: A kifizetés típusa
hy: Վճարման տեսակը
id: Jenis pembayaran
is: Tegund greiðslu
it: Tipo di pagamento
ja: 支払いの種類
ka: გაცნობის გადახდის
kk: Төлемнің көрінісі
kn: ಪಾವತಿಯ ಕೌಟುಂಬಿಕತೆ
ko: 지불의 유형
lo: ປະເພດການຊໍາລະເງິນ
lt: Mokėjimo rūšis
lv: Maksājuma veids
mk: Тип на плаќање
ms: Jenis pembayaran
mt: Tip ta 'ħlas
nl: Type van betaling
no: Type betaling
pl: Rodzaj płatności
pt: Tipo de pagamento
ro: Tipul de plată
sk: Typ platby
sl: Vrsta plačila
sq: Lloji i pagesës
sr: Врста уплате
sv: Typ av betalning
sw: Aina ya malipo
ta: பணம் செலுத்தும் வகை
te: చెల్లింపు పద్ధతి
th: ประเภทการชำระเงิน
tl: Uri ng pagbabayad
tr: Ödeme Tipi
uk: Вид платежу
ur: ادائیگی کی قسم
vi: Hình thức thanh toán
yi: טיפּ פון צאָלונג
zh: 類型的付款

source: Недвижимость
af: Real Estate
ar: عقار
az: Əmlak
be: Нерухомасць
bg: Недвижим имот
bn: ভূসম্পত্তি
ca: Béns arrels
cs: Nemovitost
cy: Ystad go iawn
da: Fast ejendom
de: Immobilien
el: Ακίνητα
eo: Inmobiliarios
es: Bienes raíces
et: Kinnisvara
eu: Real estate
fa: املاک و مستغلات
fi: Kiinteistöt
fr: Biens immobiliers
ga: Eastáit réadaigh
gl: Bens inmobles
gu: રિયલ એસ્ટેટ
hi: अचल संपत्ति
hr: Nekretnina
hu: Ingatlan
hy: Անշարժ գույք
id: Real estate
is: Fasteignir
it: Beni immobili
ja: 不動産
ka: უძრავი ქონების
kk: Жылжымайтын мүлік
kn: ಸ್ಥಿರಾಸ್ತಿ
ko: 부동산
lo: ຊທີ່ແທ້ຈິງ
lt: Nekilnojamasis turtas
lv: Nekustamais īpašums
mk: Недвижности
ms: Hartanah
mt: Proprjetà immobbli
nl: Onroerend goed
no: Eiendomsmegling
pl: Nieruchomość
pt: Bens imóveis
ro: Real estate
sk: Nehnuteľnosť
sl: Nepremičnine
sq: Pasuri e patundshme
sr: Некретнине
sv: Fastigheter
sw: Mali isiyohamishika
ta: ரியல் எஸ்டேட்
te: రియల్ ఎస్టేట్
th: ทรัพย์สิน
tl: Real estate
tr: Gayrimenkul
uk: Нерухомість
ur: ریل اسٹیٹ کی
vi: Bất động sản
yi: גרונטייגנס
zh: 房地產

source: Плательщик
af: Betaler
ar: دافع
az: Tədiyəçı
be: Плацельшчык
bg: Платец
bn: প্রদায়ক ব্যক্তি
ca: Pagador
cs: Plátce
cy: Talwr
da: Payer
de: Zahler
el: Πληρωτής
eo: Pagador
es: Pagador
et: Maksja
eu: Ordaintzaile
fa: پرداخت کننده
fi: Maksaja
fr: Payeur
ga: Payer
gl: Pagador
gu: ચુકવણીકાર
hi: भुगतानकर्ता
hr: Platiša
hu: Fizető
hy: Վճարող անձ
id: Pembayar
is: Greiðandi
it: Pagatore
ja: 支払人
ka: გადამხდელის
kk: Төлеуші
kn: ಪಾವತಿಸುವ
ko: 지불 인
lo: Payer
lt: Mokėtojo
lv: Maksātājs
mk: Исплатувачот
ms: Pembayar
mt: Min iħallas li takkumpanja
nl: Betaler
no: Betaler
pl: Płatnik
pt: Pagador
ro: Plătitor
sk: Platiteľ
sl: Plačnik
sq: Pagues
sr: Платиша
sv: Betalaren
sw: Payer
ta: செலுத்துவோரை
te: చెల్లింపుదారుడు
th: ผู้ชำระเงิน
tl: Nagbabayad
tr: Ödeyici
uk: Платник
ur: بوگتانکرتا
vi: Payer
yi: פּייַער
zh: 付款人

source: Название
af: Naam
ar: اسم
az: Ad
be: Назва
bg: Име
bn: নাম
ca: Nom
cs: Jméno
cy: Enw
da: Navn
de: Name
el: Όνομα
eo: Nomo
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom
ga: Ainm
gl: Nome
gu: નામ
hi: नाम
hr: Ime
hu: Név
hy: Անվանում
id: Nama
is: Nafn
it: Nome
ja: 名前
ka: სახელი
kk: Атау
kn: ಹೆಸರು
ko: 이름
lo: ຊື່
lt: Pavadinimas
lv: Nosaukums
mk: Име
ms: Nama
mt: Isem
nl: Naam
no: Navn
pl: Nazwa
pt: Nome
ro: Nume
sk: Meno
sl: Ime
sq: Emër
sr: Име
sv: Namn
sw: Jina
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Isim
uk: Назва
ur: نام
vi: Tên
yi: נאָמען
zh: 名稱

source: Знак
af: Teken
ar: وقع
az: Imzalamaq
bn: ইশারা
ca: Signar
cs: Podepsat
cy: Cofrestrwch
da: Tilmeld
de: Unterzeichnen
el: Σημείο
eo: Subskribi
es: Firmar
et: Kirjutama
eu: Kontua
fa: امضاء
fi: Merkki
fr: Signer
ga: Sínigh
gl: Asinar
gu: સાઇન ઇન કરો
hi: हस्ताक्षर करना
hr: Potpisati
hu: Jel
hy: Ստորագրել
id: Menandatangani
is: Skrá
it: Segno
ja: 署名する
ka: შესვლა
kk: Белгі
kn: ಚಿಹ್ನೆ
ko: 기호
lo: ບັນເທີງ
lt: Pasirašyti
lv: Parakstīt
mk: Си
ms: Daftar
mt: Sign
nl: Ondertekenen
no: Logg
pl: Podpisać
pt: Assinar
ro: Semna
sk: Podpísať
sl: Prijava
sq: Shenjë
sr: Потписати
sv: Sign
sw: Ingia
ta: அடையாளம்
te: సైన్
th: ลงชื่อ
tl: Pumirma
tr: Imzalamak
ur: سائن ان کریں
vi: Đăng nhập
yi: צייכן
zh: 簽署

source: Описание
af: Beskrywing
ar: وصف
az: Təsvir
be: Апісанне
bn: বিবরণ
ca: Descripció
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
et: Kirjeldus
eu: Description
fa: شرح
fi: Kuvaus
fr: Description
ga: Cur síos
gl: Descrición
gu: વર્ણન
hi: विवरण
hr: Opis
hu: Leírás
hy: Նկարագրություն
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
ka: აღწერა
kk: Сипаттама
kn: ವಿವರಣೆ
ko: 기술
lo: ລາຍລະອຽດ
lt: Aprašymas
lv: Apraksts
mk: Опис
ms: Huraian
mt: Deskrizzjoni
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt: Descrição
ro: Descriere
sk: Popis
sl: Opis
sq: Përshkrim
sr: Опис
sv: Beskrivning
sw: Description
ta: விளக்கம்
te: వర్ణన
th: ลักษณะ
tl: Paglalarawan
tr: Tanım
uk: Опис
ur: تفصیل
vi: Mô tả
yi: באַשרייַבונג
zh: 描述

source: Добавить комментарий
af: Voeg 'n reaksie
ar: إضافة تعليق
az: Yorum əlavə et
be: Дадаць каментар
bg: Добави коментар
bn: একটি মন্তব্য যুক্ত করুন
ca: Afegir un comentari
cs: Přidat komentář
cy: Ychwanegu sylw
da: Tilføj en kommentar
de: Einen Kommentar hinzufügen
el: Προσθέστε ένα σχόλιο
eo: Aldoni komenton
es: Añadir un comentario
et: Lisa kommentaar
eu: Gehitu iruzkina
fa: اضافه کردن نظر
fi: Lisää kommentti
fr: Ajouter un commentaire
ga: Add a comment
gl: Engadir un comentario
gu: એક ટિપ્પણી ઉમેરો
hi: एक टिप्पणी जोड़ें
hr: Dodaj komentar
hu: Hozzászólás
hy: Ավելացնել մեկնաբանություններ
id: Tambah komentar
is: Bæta við athugasemd
it: Aggiungi un commento
ja: コメントを追加します
ka: კომენტარის დამატება
kk: Үсте- түсініктеме
kn: ಒಂದು ಕಾಮೆಂಟ್ ಸೇರಿಸಿ
ko: 코멘트를 추가
lo: ຕື່ມການເຫັນ
lt: Pridėti komentarą
lv: Pievienotu komentāru
mk: Додај коментар
ms: Add a comment
mt: Żid kumment
nl: Voeg een reactie
no: Legg til en kommentar
pl: Dodaj komentarz
pt: Adicionar um comentário
ro: Adauga un comentariu
sk: Pridať komentár
sl: Dodaj komentar
sq: Shto një koment
sr: Додај коментар
sv: Lägg till en kommentar
sw: Kuongeza maoni
ta: ஒரு கருத்தை சேர்க்க
te: ఒక వ్యాఖ్యను జోడించండి
th: เพิ่มความคิดเห็น
tl: Magdagdag ng komento
tr: Yorum ekle
uk: Додати коментар
ur: ایک تبصرہ شامل کریں
vi: Thêm một lời nhận xét
yi: לייג אַ באַמערקונג
zh: 添加評論

source: Комментариев
af: Comments
ar: تعليقات
az: Şərhlər
be: Каментароў
bg: Коментари
bn: মন্তব্যসমূহ
ca: Comentaris
cs: Komentáře
cy: Sylwadau
da: Kommentarer
de: Kommentare
el: Σχόλια
eo: Komentoj
es: Comentarios
et: Kommentaarid
eu: Comments
fa: نظرات
fi: Comments
fr: Commentaires
ga: Comments
gl: Comentarios
gu: ટિપ્પણીઓ
hi: टिप्पणियां
hr: Komentari
hu: Comments
hy: Comments
id: Komentar
is: Comments
it: Commenti
ja: 注釈
ka: კომენტარები
kk: Түсініктемелердің
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು
ko: 코멘트
lo: ຄໍາເຫັນ
lt: Komentarai
lv: Komentāri
mk: Коментари
ms: Comments
mt: Kummenti
nl: Reacties
no: Kommentarer
pl: Komentarze
pt: Comentários
ro: Comentarii
sk: Komentáre
sl: Komentarji
sq: Komente
sr: Коментари
sv: Kommentarer
sw: Maoni
ta: கருத்துரைகள்
te: వ్యాఖ్యలు
th: ความเห็น
tl: Komento
tr: Yorumlar
uk: Коментарів
ur: تبصرے
vi: Bình luận
yi: באַמערקונגען
zh: 評論

source: возвращает комметарии для карточки недвижимости
af: Kommentaar kaarte opbrengste vir Real Estate
ar: التعليق بطاقات العوائد على العقارات
az: Daşınmaz əmlak kartlar yekunları Comment
be: вяртае комметарии для карткі нерухомасці
bg: Анкетни карти, се връща за недвижими имоти
bn: রিয়েল এস্টেট জন্য কার্ড আয় মন্তব্য
ca: Opina torna targetes per béns arrels
cs: Komentovat karty výnosy nemovitostí
cy: Gwnewch sylw ffurflenni cardiau ar gyfer ystad go iawn
da: Kommentar kort vender tilbage til fast ejendom
de: Kommentar Karten Renditen für Immobilien
el: Σχόλιο επιστρέφει κάρτες για την ακίνητη περιουσία
eo: Comment kartoj revenas por nemoveblaĵoj
es: Opina regresa tarjetas para bienes raíces
et: Kommentaar kaardid tulu kinnisvara
eu: Iruzkina txartelak higiezinen itzultzen
fa: نظر بازده کارت برای املاک و مستغلات
fi: Kommentti kortit palaa kiinteistö
fr: Commenter les rendements des cartes pour l'immobilier
ga: Comment tuairisceáin cártaí do eastát réadach, le
gl: Comentario tarxetas de retorno para o sector inmobiliario
gu: રિયલ એસ્ટેટ માટે કાર્ડો વળતર ટિપ્પણી
hi: अचल संपत्ति के लिए कार्ड रिटर्न टिप्पणी
hr: Komentar kartice vraća za nekretnine
hu: Hozzászólás kártyák visszatér ingatlan
hy: Մեկնաբանություն քարտեր վերադառնում անշարժ գույքի
id: Komentar pengembalian kartu untuk real estate
is: Athugasemd spil ávöxtun fasteign
it: Commento ritorna carte per il settore immobiliare
ja: 不動産のためのカードに戻りコメント
ka: კომენტარის ბარათები ანაზღაურება უძრავი ქონების
kk: комметарии жылжымайтын мүліктің карточкасы үшін қайтарады
kn: ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಕಾರ್ಡುಗಳನ್ನು ಮರಳುತ್ತದೆ ಕಾಮೆಂಟ್
ko: 부동산에 대한 카드 반환 코멘트
lo: ຄໍາເຫັນບັດສໍາລັບການຊທີ່ແທ້ຈິງກັບຄືນ
lt: Komentaras korteles, nekilnojamojo turto grąžą
lv: Komentārs kārtis peļņu nekustamo īpašumu
mk: Коментар картички враќа за недвижности
ms: Komen kad pulangan untuk hartanah
mt: Kumment prospetti karti għall-beni immobbli
nl: Reactie kaarten rendementen voor vastgoed
no: Kommentar kort avkastning for eiendomsmegling
pl: Skomentuj karty zyski nieruchomości
pt: Comentário cartões de retornos para o setor imobiliário
ro: Comentează revine carduri pentru imobiliare
sk: Komentovať karty výnosy nehnuteľností
sl: Komentar kartice donose za nepremičnine
sq: Koment kartat e kthimit për pasuri të patundshme
sr: Коментар картон враћа за некретнине
sv: Kommentar kort avkastning för fastigheter
sw: Maoni anarudi kadi kwa ajili ya mali isiyohamishika
ta: ரியல் எஸ்டேட் க்கு அட்டைகள் மீண்டும் கருத்து
te: రియల్ ఎస్టేట్ కోసం కార్డులు తిరిగి వ్యాఖ్య
th: ความคิดเห็นบัตรสำหรับอสังหาริมทรัพย์ให้ผลตอบแทน
tl: Komento return card para sa real estate
tr: Gayrimenkul için kartlar döner Comment
uk: повертає Комметаріі для картки нерухомості
ur: ریئل اسٹیٹ کے لئے کارڈ کی واپسی
vi: Bình luận thẻ trở lại cho bất động sản
yi: באַמערקונג קאַרדס קערט פֿאַר גרונטייגנס
zh: 意見卡對房地產的回報

source: добавляет комментарий для недвижимости
af: voeg 'n kommentaar vir die real estate
ar: يضيف تعليقا للعقار
az: daşınmaz əmlak üçün bir şərh edir
be: дадае каментар для нерухомасці
bg: добавя коментар за недвижими имоти
bn: রিয়েল এস্টেট জন্য একটি মন্তব্য যোগ করা
ca: afegeix un comentari per al sector immobiliari
cs: přidá komentář k nemovitosti
cy: ychwanegu sylwadau ar gyfer yr ystad go iawn
da: tilføjer en kommentar til fast ejendom
de: fügt einen Kommentar für die Immobilienwirtschaft
el: προσθέτει ένα σχόλιο για την ακίνητη περιουσία
eo: aldonu komenton por la nemoveblaĵoj
es: agrega un comentario para el sector inmobiliario
et: lisab kommentaari eest kinnisvara
eu: higiezinen iruzkin bat gehitzen
fa: می افزاید: یک نظر برای املاک و مستغلات
fi: lisää kommentti kiinteistö
fr: ajoute un commentaire pour l'immobilier
ga: Cuireann a comment ar an eastát réadach
gl: engade un comentario para o inmobiliario
gu: રિયલ એસ્ટેટ માટે એક ટિપ્પણી ઉમેરે છે
hi: अचल संपत्ति के लिए एक टिप्पणी कहते हैं
hr: dodaje komentar za nekretnine
hu: hozzáad egy megjegyzést az ingatlan
hy: ավելացնում մեկնաբանություն համար անշարժ գույքի
id: menambahkan komentar untuk real estate
is: bætir athugasemd fyrir fasteign
it: aggiunge un commento per il settore immobiliare
ja: 不動産のためのコメントを追加します
ka: დასძენს კომენტარი უძრავი ქონების
kk: түсініктемені жылжымайтын мүлік үшін үстейді
kn: ವಸತಿ ಒಂದು ಕಾಮೆಂಟ್ ಸೇರಿಸುತ್ತದೆ
ko: 부동산에 대한 의견을 추가
lo: ເພີ້ມຄໍາເຫັນສໍາລັບຊທີ່ແທ້ຈິງໄດ້
lt: priduria, nekilnojamojo turto komentarą
lv: piebilst komentāru par nekustamā īpašuma
mk: додава коментар за недвижности
ms: menambah komen untuk hartanah
mt: żżid kumment għall-proprjetà immobbli
nl: voegt een opmerking voor de onroerend goed
no: legger en kommentar til eiendomsmegling
pl: Dodaje komentarz dla nieruchomości
pt: adiciona um comentário para o imobiliário
ro: adauga un comentariu pentru imobiliare
sk: pridá komentár k nehnuteľnosti
sl: Dodaja komentar za nepremičnine
sq: shton një koment për pasuri të patundshme
sr: додаје коментар за некретнине
sv: lägger till en kommentar till fastigheter
sw: anaongeza maoni ajili ya mali isiyohamishika
ta: ரியல் எஸ்டேட் ஒரு கருத்து சேர்க்கிறது
te: రియల్ ఎస్టేట్ కోసం ఒక వ్యాఖ్య జతచేస్తుంది
th: เพิ่มความอสังหาริมทรัพย์
tl: nagdadagdag ng isang komento para sa real estate
tr: gayrimenkul için bir yorum katıyor
uk: додає коментар для нерухомості
ur: ریئل اسٹیٹ کے لئے ایک تبصرہ کا اضافہ کریں
vi: thêm một bình luận cho bất động sản
yi: מוסיף אַ באַמערקונג פֿאַר די גרונטייגנס
zh: 添加註釋的房地產

source: удаляет комментарий для недвижимости
af: verwyder kommentaar vir eiendom
ar: حذف التعليقات للملكية
az: Mülkiyyət şərh silmək
be: выдаляе каментар для нерухомасці
bg: изтриване на коментари за имот
bn: সম্পত্তি জন্য মন্তব্য মুছে দিন
ca: eliminar comentaris de la Propietat
cs: smazat komentáře pro nemovitosti
cy: dileu sylwadau ar gyfer Eiddo
da: slette kommentarer til Property
de: Kommentare löschen für Immobilien
el: διαγράψετε σχόλια για Ακίνητα
eo: forviŝi komentoj por Proprieto
es: eliminar comentarios de la Propiedad
et: kustutada kommentaare Kinnisvara
eu: Jabetza iruzkinak ezabatu
fa: حذف نظرات برای املاک
fi: poistaa kommentteja Kiinteistö
fr: supprimer les commentaires pour la propriété
ga: scriosadh tuairimí le haghaidh Maoine
gl: eliminar comentarios para propiedade
gu: સંપત્તિ માટે ટિપ્પણીઓને કાઢી
hi: संपत्ति के लिए टिप्पणियों को हटाने
hr: izbrisati komentare za nekretnine
hu: törölje megjegyzéseket Property
hy: ջնջել մեկնաբանությունները համար սեփականության
id: menghapus komentar untuk Properti
is: eyða athugasemdum fyrir eign
it: eliminare i commenti per la Proprietà
ja: プロパティのコメントを削除
ka: წაშლა კომენტარი საკუთრების
kk: түсініктемені жылжымайтын мүлік үшін алыстатады
kn: ಆಸ್ತಿ ಕಾಮೆಂಟ್ಗಳನ್ನು ಅಳಿಸಿ
ko: 재산에 대한 의견을 삭제합니다
lo: ລຶບຄໍາເຫັນສໍາລັບຊັບສິນ
lt: ištrinti komentarus turto
lv: dzēst komentārus par īpašuma
mk: избришете коментари за сопственост
ms: memadam comments for Hartanah
mt: tħassar kummenti għal Proprjetà
nl: verwijderen commentaar voor Property
no: slette kommentarer for eiendom
pl: usuwanie komentarzy dla Nieruchomości
pt: excluir comentários para propriedade
ro: ștergeți comentarii pentru Proprietate
sk: zmazať komentáre pre nehnuteľnosti
sl: brisanje komentarjev lastnine
sq: fshini komentet për pronën
sr: брисање коментара за имовину
sv: ta bort kommentarer för fastigheter
sw: futa maoni kwa Mali
ta: சொத்து கருத்துரைகள் நீக்க
te: ఆస్తి కోసం వ్యాఖ్యలను తొలగించవచ్చు
th: ลบความคิดเห็นสำหรับสถานที่ให้บริการ
tl: tanggalin ang mga komento para sa Property
tr: Emlak için açıklamaları silme
uk: видаляє коментар для нерухомості
ur: کی خاصیت کے لئے تبصرے کو خارج کر دیں
vi: xóa ý kiến ​​về sở hữu
yi: אויסמעקן באַמערקונגען פֿאַר פאַרמאָג
zh: 刪除評論物業

source: Тестовый Comment
af: Test comment
ar: اختبار تعليق
az: Rəy test
be: Тэставы Comment
bg: Тествайте Коментар
bn: মন্তব্য পরীক্ষা করুন
ca: Proveu Comentari
cs: Otestujte Komentáře
cy: Profi Sylw
da: Test kommentar
de: Testen Kommentar
el: Δοκιμάστε σχόλιο
eo: Testi Komento
es: Pruebe Comentario
et: Testi kommentaar
eu: Probatu Comment
fa: تست نظر
fi: Testaa Kommentti
fr: Testez Commentaire
ga: Tástáil Comment
gl: Proba Comentario
gu: ટિપ્પણી પરીક્ષણ
hi: टिप्पणी टेस्ट
hr: Test komentar
hu: Teszt Comment
hy: Test Մեկնաբանություն
id: Uji Komentar
is: Próf Athugasemd
it: Prova Commento
ja: テストコメント
ka: გამოცადეთ კომენტარი
kk: Тестілік Comment
kn: ಕಾಮೆಂಟ್ ಪರೀಕ್ಷಿಸಿ
ko: 코멘트를 테스트
lo: ການທົດສອບຄວາມເຫັນ
lt: Išbandyti komentarą
lv: Testa komentāri
mk: Тест Коментар
ms: Uji Komen
mt: Test Kumment
nl: Test Reactie
no: Test Kommentar
pl: Przetestuj komentarz
pt: Teste Comentário
ro: Testați Comentariu
sk: Otestujte Komentáre
sl: Preizkusite komentar
sq: Test koment
sr: Тестирајте Коментар
sv: Testa Kommentar
sw: Mtihani maoni
ta: கருத்து சோதிக்க
te: వ్యాఖ్య టెస్ట్
th: ทดสอบความเห็น
tl: Subukan Komento
tr: Yorum sınayın
uk: Тестовий Comment
ur: تبصرہ ٹیسٹ
vi: Kiểm tra Comment
yi: טעסט באַמערקן
zh: 測試點評

source: Личный кабинет
af: Privaat kantoor
ar: المكتب الخاص
az: Şəxsi ofis
be: Асабісты кабінет
bg: Личен кабинет
bn: বেসরকারী অফিস
ca: Oficina privada
cs: Soukromé společnosti
cy: Swyddfa breifat
da: Privat kontor
de: Kabinett
el: Ιδιωτικό γραφείο
eo: Privata oficejo
es: Oficina privada
et: Kabinet
eu: Private bulego
fa: مطب
fi: Yksityinen toimisto
fr: Bureau privé
ga: Oifig phríobháideach
gl: Oficina
gu: ખાનગી કચેરી
hi: निजी कार्यालय
hr: Privatni ured
hu: Private office
hy: Անձնական գրասենյակ
id: Swasta Kantor
is: Private skrifstofu
it: Ufficio privato
ja: 専用オフィス
ka: კერძო ოფისში
kk: Дербес жұмыс бөлмем
kn: ಖಾಸಗಿ ಕಚೇರಿ
ko: 개인 사무실
lo: ຫ້ອງການເອກະຊົນ
lt: Asmeninis kabinetas
lv: Privātā biroja
mk: Кабинет
ms: Pejabat swasta
mt: Private uffiċċju
nl: Prive-kantoor
no: Eget kontor
pl: Gabinet
pt: Gabinete
ro: Privat de birou
sk: Súkromné ​​spoločnosti
sl: Kabinet
sq: Zyra privat
sr: Приватна канцеларија
sv: Kansli
sw: Binafsi ofisi
ta: தனியார் அலுவலகம்
te: ప్రైవేట్ కార్యాలయం
th: สำนักงานส่วนตัว
tl: Pribadong opisina
tr: Özel ofis
uk: Особистий кабінет
ur: ذاتی دفتر
vi: Văn phòng tư
yi: פּריוואַט אָפיס
zh: 私人寫字樓
