Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Защищённая страница
af: Veilige bladsy
ar: آمنة الصفحة
az: Secure səhifə
be: Абароненая старонка
bg: Secure страница
bn: সুরক্ষিত পাতা
ca: Pàgina segura
cs: Secure stránky
cy: Dudalen ddiogel
da: Sikker side
de: Sichere Seite
el: Secure σελίδα
eo: Sekura paĝo
es: Página segura
et: Secure lehekülg
eu: Secure orria
fa: صفحه امن
fi: Suojatulla sivulla
fr: Page sécurisée
ga: Leathanach Secure
gl: Páxina segura
gu: સુરક્ષિત પાનું
hi: सुरक्षित पृष्ठ
hr: Sigurna stranica
hu: Secure oldal
hy: Secure էջ
id: Halaman aman
is: Örugg síða
it: Pagina protetta
ja: セキュリティで保護されたページ
ka: უსაფრთხო გვერდი
kk: Паналы бет
kn: ಸುರಕ್ಷಿತ ಪುಟ
ko: 보안 페이지
lo: ຫນ້າປອດໄພ
lt: Saugiame tinklalapyje
lv: Droša lapa
mk: Безбедна страница
ms: Halaman terjamin
mt: Secure paġna
nl: Beveiligde pagina
no: Sikker side
pl: Bezpieczna strona
pt: Página segura
ro: Secure pagina
sk: Secure stránky
sl: Varno stran
sq: Faqja Sigurt
sr: Сигурна страница
sv: Säker sida
sw: Salama ukurasa
ta: பாதுகாப்பான பக்கம்
te: సురక్షిత పేజీ
th: หน้าที่มีความปลอดภัย
tl: Secure na pahina
tr: Güvenli sayfası
uk: Захищена сторінка
ur: محفوظ صفحے
vi: An toàn trang
yi: זיכער בלאַט
zh: 安全頁面

source: Загрузка изображения. Ошибка №
af: Loading beeld. Fout nommer
ar: تحميل الصورة. خطأ رقم
az: Image Yüklənir. Səhv sayı
be: Загрузка малюнка. Памылка №
bg: Зареждане на изображението. Грешка номер
bn: ইমেজ লোড হচ্ছে. ভুল নম্বর
ca: Carregant imatge. Error nombre
cs: Načítání obrazu. Chyba číslo
cy: Llwytho llun. Rhif camgymeriad
da: Henter billedet. Mistake nummer
de: Lade Bild. Fehler Nummer
el: Φόρτωση εικόνας. Λάθος αριθμός
eo: Ŝarĝante bildo. Eraro nombro
es: Cargando imagen. Error número
et: Loading pilti. Viga number
eu: Irudia kargatzen. Mistake kopurua
fa: بارگذاری تصویر. تعداد اشتباه
fi: Lataa kuva. Mistake numero
fr: Chargement de l'image. Erreur numéro
ga: Luchtú íomhá. Uimhir Dearmad
gl: Carga da imaxe. Erro número
gu: છબી લોડ કરી રહ્યું છે. ભૂલ નંબર
hi: छवि लोड हो रहा है. गलती संख्या
hr: Učitavanje slike. Pogreška broj
hu: Loading image. Mistake száma
hy: Բեռնվում է պատկերը. Միավորների սխալը
id: Memuat gambar. Kesalahan nomor
is: Hleð mynd. Mistök númer
it: Immagine in caricamento. Errore numero
ja: イメージをロードしています。間違い番号
ka: სურათი იტვირთება. Mistake ნომერი
kk: Суреттің тие-. Қате №
kn: ಇಮೇಜ್ ಲೋಡ್. ತಪ್ಪು ಸಂಖ್ಯೆ
ko: 이미지를로드하는 중입니다. 실수 번호
lo: ຊື່ສາມັນຮູບພາບ. ຈໍານວນຜິດພາດ
lt: Kraunamas paveiksliukas. Klaida numeris
lv: Iekraušanas attēlu. Kļūda skaits
mk: Вчитување на сликата. Грешка број
ms: Memuatkan imej. Beberapa kesilapan
mt: Tagħbija immaġini. Numru Żball
nl: Beeld wordt geladen. Fout nummer
no: Laster ned bilde. Tabbe nummer
pl: Ładowanie obrazu. Numer błędu
pt: Carregando a imagem. Erro número
ro: Loading imagine. Greseala numarul
sk: Načítanie obrazu. Chyba číslo
sl: Nalaganje slike. Napaka številka
sq: Imazhi po ngarkohet. Numri gabim
sr: Учитавање слике. Грешка број
sv: Laddar bild. Misstag nummer
sw: Loading picha. Kosa idadi
ta: படத்தை ஏற்றும். தவறு எண்
te: చిత్రం లోడ్ అవుతోంది. తప్పు సంఖ్య
th: โหลดภาพ หมายเลขข้อผิดพลาด
tl: Nilo-load ang imahe. Pagkakamali numero
tr: Resim yükleniyor. Hata numarası
uk: Завантаження зображення. Помилка №
ur: تصویر لوڈ کر رہا ہے. غلطی تعداد
vi: Đang tải hình ảnh. Sai lầm số
yi: לאָודינג בילד. גרייַז נומער
zh: 載入圖片。錯誤號

source: сохраняет фотографии недвижимости
af: die stoor van foto's Property
ar: إنقاذ الصور الفوتوغرافية للمنشأة
az: photos Əmlak qənaət
be: захоўвае фатаграфіі нерухомасці
bg: спестяване снимки на имота
bn: ফটো সম্পত্তি সংরক্ষণ
ca: estalvi Fotos de l'establiment
cs: Ukládání fotografií vlastnost
cy: arbed lluniau Eiddo
da: gemme fotos Ejendom
de: Speichern von Fotos Property
el: αποθήκευση φωτογραφιών Ακίνητα
eo: ŝparante fotoj Proprieto
es: ahorro Fotos del establecimiento
et: salvestab fotosid Kinnisvara
eu: argazkiak Jabetza gorde
fa: صرفه جویی در املاک عکس
fi: tallentaa valokuvat Kiinteistövälitys
fr: l'enregistrement de photos
ga: shábháil grianghraif Maoine
gl: aforrar Propiedade fotos
gu: ફોટા સંપત્તિ બચત
hi: तस्वीरें संपत्ति की बचत
hr: spremanje fotografija nekretnine
hu: megtakarítás photos Property
hy: saving լուսանկարները սեփականությունը
id: menyimpan Foto properti
is: sparnaður myndir Property
it: risparmio Foto della struttura
ja: 写真のプロパティを保存する
ka: გადარჩენის ფოტო ქონების
kk: жылжымайтын мүліктің суреттерін сақтайды
kn: ಫೋಟೋಗಳನ್ನು ಆಸ್ತಿ ಉಳಿಸುವ
ko: 사진 속성을 저장
lo: ປະຢັດຊັບຮູບພາບ
lt: taupymo photos Nekilnojamas turtas
lv: ietaupot fotogrāfijas Property
mk: заштеда на слики сопственост
ms: menyelamatkan Harta gambar
mt: iffrankar ritratti Proprjetà
nl: het opslaan van foto's Eigendom
no: lagrer fotografier Eiendom
pl: zapisywania Zdjęcia obiektu
pt: economizando Propriedade fotos
ro: salvarea fotografiilor imobilier
sk: Ukladanie fotografií vlastnosť
sl: shranjevanje fotografij lastnino
sq: kursyer foto Pronës
sr: чување фотографије Проперти
sv: spara foton Bostad
sw: kuokoa photos Mali
ta: புகைப்படங்கள் சொத்து சேமிப்பு
te: ఫోటోలు Property సేవ్
th: ประหยัดภาพถ่ายสถานที่
tl: -save ng larawan Property
tr: Fotoğraf Emlak tasarrufu
uk: зберігає фотографії нерухомості
ur: تصاویر کی خاصیت کو بچانے
vi: lưu các ảnh tài sản
yi: שפּאָרן פאָטאָס פאַרמאָג
zh: 保存照片物業

source: удаляет фотографию недвижимости
af: verwyder die foto's Property
ar: حذف الصور الفوتوغرافية للمنشأة
az: photos Əmlak silmək
be: выдаляе фатаграфію нерухомасці
bg: изтриете снимки на имота
bn: ফটো সম্পত্তি মুছে দিন
ca: suprimir Fotos de l'establiment
cs: smazat fotky vlastnost
cy: dileu lluniau Eiddo
da: slette fotos Ejendom
de: Fotos löschen Property
el: διαγράψετε Φωτογραφίες επιχείρησης
eo: forviŝi fotojn Proprieto
es: suprimir Fotos del establecimiento
et: Fotode kustutamine Kinnisvara
eu: argazkiak Jabetza ezabatu
fa: حذف ملک عکس
fi: poistaa valokuvia Kiinteistövälitys
fr: supprimer de photos
ga: scriosadh grianghraif Maoine
gl: eliminar Propiedade fotos
gu: ફોટા સંપત્તિ કાઢી
hi: तस्वीरें संपत्ति नष्ट
hr: izbrisati fotografija nekretnine
hu: fényképeket törölni Property
hy: ջնջել լուսանկարները սեփականությունը
id: menghapus Foto properti
is: eyða myndum Property
it: eliminare Foto della struttura
ja: 写真のプロパティを削除
ka: წაშლა ფოტო ქონების
kk: жылжымайтын мүліктің суретін алыстатады
kn: ಫೋಟೋಗಳನ್ನು ಆಸ್ತಿ ಅಳಿಸಿ
ko: 사진 속성을 삭제
lo: ລຶບຮູບພາບຊັບ
lt: ištrinti nuotraukas Nekilnojamas turtas
lv: dzēst fotogrāfijas Property
mk: избришете слики сопственост
ms: memadam Harta gambar
mt: ħassar Proprjetà ritratti
nl: foto's verwijderen Property
no: slette bilder Property
pl: usunąć obiekt zdjęcia
pt: excluir Propriedade fotos
ro: ștergeți fotografii imobilier
sk: zmazať fotky vlastnosť
sl: Brisanje fotografij lastnino
sq: Pronës fshini foto
sr: брисање фотографије Проперти
sv: radera bilder Property
sw: kufuta picha Mali
ta: புகைப்படங்கள் சொத்து நீக்க
te: ఫోటోలు Property తొలగించండి
th: ลบภาพถ่ายสถานที่
tl: tanggalin ang larawan Property
tr: Fotoğraf Emlak sil
uk: видаляє фотографію нерухомості
ur: جائیں پراپرٹی کو خارج
vi: xóa hình ảnh tài sản
yi: אויסמעקן פאָטאָס פאַרמאָג
zh: 刪除照片物業

source: сортирует фотографии недвижимости
af: digitale foto's van real estate
ar: الصور الرقمية من العقارات
az: daşınmaz əmlak digital photos
be: сартуе фатаграфіі нерухомасці
bg: цифрови снимки на недвижими имоти
bn: রিয়েল এস্টেট ডিজিটাল ফটো
ca: fotos digitals de les propietats immobiliàries
cs: digitální fotky nemovitostí
cy: lluniau digidol o ystad go iawn
da: digitale fotos af fast ejendom
de: digitale Fotos von Immobilien
el: ψηφιακές φωτογραφίες των ακινήτων
eo: ciferecaj fotoj de nemoveblaĵoj
es: fotos digitales de las propiedades inmobiliarias
et: digifotosid kinnisvara
eu: higiezinen Argazki digitalak
fa: عکس های دیجیتالی از املاک و مستغلات
fi: digitaalisia valokuvia kiinteistöjen
fr: photos numériques de l'immobilier
ga: grianghraif dhigiteacha ar eastát réadach
gl: fotos dixitais de inmobles
gu: રીઅલ એસ્ટેટ ડિજિટલ ફોટા
hi: अचल संपत्ति के डिजिटल फोटो
hr: digitalne fotografije nekretnina
hu: digitális fényképek ingatlan
hy: թվային լուսանկարներ անշարժ գույքի
id: foto digital real estat
is: stafrænar myndir af fasteignum
it: foto digitali di immobili
ja: 不動産のデジタル写真
ka: ციფრული ფოტო უძრავი ქონების
kk: жылжымайтын мүліктің суреттерін сұрыптайды
kn: ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಡಿಜಿಟಲ್ ಫೋಟೋಗಳನ್ನು
ko: 부동산의 디지털 사진
lo: ຮູບພາບດິຈິຕອນຂອງການຊທີ່ແທ້ຈິງ
lt: skaitmeninės nuotraukos nekilnojamojo turto
lv: digitālās fotogrāfijas nekustamo īpašumu
mk: дигитални фотографии на недвижен имот
ms: gambar digital hartanah
mt: ritratti diġitali ta 'proprjetà immobbli
nl: digitale foto's van onroerend goed
no: digitale bilder av fast eiendom
pl: cyfrowe zdjęcia nieruchomości
pt: fotos digitais de imóveis
ro: fotografii digitale de bunuri imobiliare
sk: digitálny fotky nehnuteľností
sl: digitalne fotografije nepremičnin
sq: foto digjitale të pasurive të patundshme
sr: дигиталне фотографије непокретности
sv: digitala bilder av fastigheter
sw: digital picha ya mali isiyohamishika
ta: ரியல் எஸ்டேட் டிஜிட்டல் புகைப்படங்கள்
te: రియల్ ఎస్టేట్ యొక్క డిజిటల్ ఫోటోలు
th: ภาพถ่ายดิจิตอลของอสังหาริมทรัพย์
tl: digital na larawan ng real estate
tr: gayrimenkul dijital fotoğrafları
uk: сортує фотографії нерухомості
ur: حقیقی اسٹیٹ کی ڈیجیٹل تصاویر
vi: ảnh kỹ thuật số của bất động sản
yi: דיגיטאַל פאָטאָס פון גרונטייגנס
zh: 數碼照片的房地產

source: Добавлена одна картинка
kk: Бір сурет үсте-

source: Было добавлено три картинки
kk: Үсте- үш сурет болды

source: Проверка готовности Заграничного паспорта гражданина РФ
af: Gaan die gereedheid van buitelandse paspoorte van die Russiese burger
ar: تحقق من جاهزية جوازات سفر أجنبية من مواطن روسي
az: Rusiya vətəndaşı xarici pasport hazır yoxlayın
be: Праверка гатоўнасці Замежнага пашпарта грамадзяніна РФ
bg: Проверка на готовността на чуждестранни паспорти на руски гражданин
bn: রাশিয়ান নাগরিক বিদেশী পাসপোর্টের পরীক্ষা প্রস্তুতি
ca: Comprovi la disponibilitat de passaports estrangers de nacionalitat russa
cs: Zkontrolujte připravenost zahraničních pasů ruského občana
cy: Edrychwch ar y parodrwydd pasbortau tramor o ddinasyddion Rwsia
da: Kontroller parathed udenlandske pas russisk statsborger
de: Prüfen Sie die Bereitschaft ausländischer Pässe der russischen Bürger
el: Ελέγξτε την ετοιμότητα των ξένων διαβατηρίων των Ρώσων πολιτών
eo: Kontrolu la preteco de fremdaj pasportoj de rusa civitano
es: Compruebe la disponibilidad de pasaportes extranjeros de nacionalidad rusa
et: Kontrollige valmisolekut välisriikide passid Vene kodanik
eu: Begiratu herritar errusiar pasaporteak atzerriko jarrera
fa: آمادگی گذرنامه خارجی را شهروند روسیه را بررسی کنید
fi: Tarkista kypsyys ulkomaisten passien Venäjän kansalainen
fr: Vérifiez la disponibilité de passeports étrangers de nationalité russe
ga: Seiceáil an ullmhacht pasanna coigríche saoránach Rúisis
gl: Consulte a dispoñibilidade de pasaportes estranxeiros de cidadán ruso
gu: રશિયન નાગરિક વિદેશી પાસપોર્ટ ની તૈયારી તપાસો
hi: रूसी नागरिक की विदेशी पासपोर्ट की तत्परता की जाँच करें
hr: Provjerite spremnost stranih putovnica ruskog građanina
hu: Ellenőrizze a kész külföldi útlevelek orosz állampolgár
hy: Ստուգեք պատրաստակամությունը օտարերկրյա անձնագրերի Ռուսաստանի քաղաքացի
id: Periksa kesiapan paspor asing warga Rusia
is: Athugaðu vilja erlendra vegabréf rússneska borgara
it: Verificare la disponibilità di passaporti stranieri di cittadino russo
ja: ロシア市民の外国のパスポートの準備状況を確認
ka: შეამოწმეთ მზადყოფნა საქართველოს საგარეო პასპორტები რუსეთის მოქალაქე
kk: РФ азаматының шетелдің төлқұжатының даярлығының тексерісі
kn: ರಷ್ಯನ್ ಪ್ರಜೆಯ ವಿದೇಶಿ ಪಾಸ್ಪೋರ್ಟ್ಗಳನ್ನು ಸನ್ನದ್ಧತೆಯ ಪರಿಶೀಲಿಸಿ
ko: 러시아어 시민의 외국 여권의 준비를 확인
lo: ກວດຄວາມພ້ອມຂອງຫນັງສືຜ່ານແດນຕ່າງປະເທດຂອງພົນລະເມືອງຂອງລັດເຊຍ
lt: Patikrinkite Rusijos piliečio užsienio pasai, pasirengimą
lv: Pārbaudiet gatavību ārzemju pasēm Krievijas pilsoņa
mk: Провери подготвеноста на странски пасоши на руски државјанин
ms: Semak kesediaan pasport asing warganegara Rusia
mt: Iċċekkja l-prontezza ta 'passaporti barranin ta' ċittadin Russu
nl: Controleer de bereidheid van buitenlandse paspoorten van de Russische burger
no: Sjekk beredskap av utenlandske pass av russisk statsborger
pl: Sprawdź gotowość zagranicznych paszportów Rosjanina
pt: Verifique a disponibilidade de passaportes estrangeiros de cidadão russo
ro: Verificați disponibilitatea de pașapoarte străine de cetatean rus
sk: Skontrolujte pripravenosť zahraničných pasov ruského občana
sl: Preverite pripravljenost tujih potnih listov Ruske državljana
sq: Kontrolloni gatishmërinë e pasaportave të huaja nga shtetas rus
sr: Проверите спремност страних пасоша руског држављанина
sv: Kontrollera beredskap utländska pass rysk medborgare
sw: Angalia utayari wa pasi ya kigeni ya raia Kirusi
ta: ரஷியன் குடிமகனின் வெளிநாட்டு பாஸ்போர்ட் தயாராக சோதனை
te: రష్యన్ పౌరుడి విదేశీ పాస్పోర్ట్ యొక్క సంసిద్ధతను తనిఖీ
th: ตรวจสอบความพร้อมของหนังสือเดินทางต่างประเทศของรัสเซียพลเมือง
tl: Lagyan ng check ang kahandaan ng mga dayuhang pasaporte ng Russian mamamayan
tr: Rus vatandaşı yabancı pasaport hazır kontrol
uk: Перевірка готовності Закордонного паспорта громадянина РФ
ur: روسی شہری کے غیر ملکی پاسپورٹ کی تیاری چیک کریں
vi: Kiểm tra sự sẵn sàng của hộ chiếu nước ngoài của công dân Nga
yi: טשעק די גרייטקייַט פון פרעמד פּאַספּאָרץ פון רוסישע בירגער
zh: 檢查外國護照的俄羅斯公民的準備

source: Проверка действительности паспорта гражданина РФ
af: Nagaan van die geldigheid van die paspoort van 'n burger van die Russiese Federasie
ar: التحقق من صلاحية جواز السفر لمواطن من الاتحاد الروسي
az: Rusiya Federasiyasının vətəndaşı pasportu qüvvədə yoxlanılması
be: Праверка рэчаіснасці пашпарта грамадзяніна РФ
bg: Проверка на валидността на паспорта на гражданин на Руската федерация
bn: রাশিয়ান ফেডারেশন নাগরিক পাসপোর্ট বৈধতা পরীক্ষা করা হচ্ছে
ca: Comprovació de la validesa del passaport d'un ciutadà de la Federació de Rússia
cs: Kontrola platnosti cestovního pasu občana Ruské federace
cy: Gwirio dilysrwydd y pasbort dinesydd o Ffederasiwn Rwsia
da: Kontrol gyldigheden af ​​pas tilhørende en statsborger i Den Russiske Føderation
de: Überprüfung der Gültigkeit des Passes des Bürgers der Russischen Föderation
el: Έλεγχος της ισχύος του διαβατηρίου του πολίτη της Ρωσικής Ομοσπονδίας
eo: Kontrolanta la validecon de la pasporto de civitano de la Rusa Federacio
es: Comprobación de la validez del pasaporte de un ciudadano de la Federación de Rusia
et: Õigsuse kontrollimine kodaniku pass Vene Föderatsiooni
eu: Errusiar Federazioan herritar baten pasaportea baliozkotasuna egiaztatzen
fa: چک کردن اعتبار پاسپورت یک شهروند فدراسیون روسیه
fi: Asianmukaisuuden tarkastamista passin kansalaisen Venäjän federaation
fr: Vérification de la validité du passeport d'un citoyen de la Fédération de Russie
ga: Seiceáil ar bhailíocht an phas duine is saoránach de Chónaidhm na Rúise
gl: Verificar a validez do pasaporte dun cidadán da Federación Rusa
gu: રશિયન ફેડરેશન એક નાગરિક ના પાસપોર્ટ માન્યતા તપાસી
hi: रूसी संघ के एक नागरिक के पासपोर्ट की वैधता की जाँच की जा रही है
hr: Provjera valjanosti putovnice građanin Ruske Federacije
hu: Ellenőrzése érvényességét az útlevél polgár az Orosz Föderáció
hy: Checking գործողությունը անձնագրի քաղաքացու Ռուսաստանի Դաշնության
id: Memeriksa validitas paspor warga negara Federasi Rusia
is: Að sannreyna að í vegabréfi ríkisborgara í Rússlandi
it: Verifica della validità del passaporto di un cittadino della Federazione Russa
ja: ロシア連邦の市民のパスポートの有効性をチェックする
ka: შემოწმება მოქმედების მოქალაქის პასპორტის, რუსეთის ფედერაციის
kk: РФ азаматының төлқұжатының ақиқаттығының тексерісі
kn: ರಷ್ಯನ್ ಒಕ್ಕೂಟದ ಒಂದು ಪ್ರಜೆಯ ಪಾಸ್ಪೋರ್ಟ್ ಸಿಂಧುತ್ವವನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
ko: 러시아 연방의 시민의 여권 유효 기간 확인
lo: ·ກວດເບິ່ງຄວາມຖືກຕ້ອງຂອງຫນັງສືຜ່ານແດນຂອງພົນລະເມືອງຂອງສະຫະພັນລັດເຊຍເປັນໄດ້
lt: Rusijos Federacijos piliečio paso galiojimo tikrinimas
lv: Pārbaudes derīguma pases pilsoņa Krievijas Federācijas
mk: Проверка на валидноста на патната исправа на државјанинот на Руската Федерација
ms: Menyemak kesahihan pasport warganegara Persekutuan Rusia
mt: Kontroll tal-validità tal-passaport ta 'ċittadin tal-Federazzjoni Russa
nl: Controle van de geldigheid van het paspoort van een burger van de Russische Federatie
no: Kontrollere gyldigheten av pass av en borger av Russland
pl: Sprawdzenie ważności paszportu obywatela Federacji Rosyjskiej
pt: Verificar a validade do passaporte de um cidadão da Federação Russa
ro: Verificarea valabilității pașaportului de cetățean al Federației Ruse
sk: Kontrola platnosti cestovného pasu občana Ruskej federácie
sl: Preverjanje veljavnosti potnega lista državljana Ruske federacije
sq: Kontrollimi vlefshmërinë e dokumentit të udhëtimit të një shtetasi të Federatës Ruse
sr: Провера ваљаности пасош држављанина Руске Федерације
sv: En kontroll av pass för en medborgare i Ryska federationen
sw: Kuangalia uhalali wa pasipoti ya raia wa Shirikisho la Urusi
ta: ரஷியன் கூட்டமைப்பு ஒரு குடிமகனின் பாஸ்போர்ட் செல்லுபடியாகும் சோதனை
te: రష్యన్ ఫెడరేషన్ యొక్క ఒక పౌరుడి పాస్పోర్ట్ యొక్క సమ్మతిని పరీక్షించటం
th: ตรวจสอบความถูกต้องของหนังสือเดินทางของพลเมืองของสหพันธรัฐรัสเซีย
tl: Sinusuri ang bisa ng pasaporte ng isang mamamayan ng Russian Federation
tr: Rusya Federasyonu vatandaşının pasaportunun geçerlilik kontrolü
uk: Перевірка дійсності паспорта громадянина РФ
ur: اور روسی فیڈریشن کے ایک شہری کے پاسپورٹ کی صحيح ہونے کی جانچ ہو رہی ہے
vi: Kiểm tra tính hợp lệ của hộ chiếu của một công dân của Liên bang Nga
yi: קאָנטראָלירונג די גילטיקייַט פון די פאספארט פון אַ בירגער פון די רוסישע פעדעריישאַן
zh: 俄羅斯聯邦公民的護照檢查的有效性

source: Проверка действительности приглашений
af: Gaan sy uitnodigings
ar: تحقق دعواتها
az: Onun dəvətnamələr yoxlayın
be: Праверка рэчаіснасці запрашэнняў
bg: Проверете си покани
bn: তার আমন্ত্রণ চেক করুন
ca: Comprovi els seus invitacions
cs: Zkontrolujte své pozvánky
cy: Gwiriwch ei gwahoddiadau
da: Check sine invitationer
de: Überprüfen Sie die Einladung
el: Ελέγξτε τις προσκλήσεις του
eo: Kontrolu lian invitojn
es: Compruebe sus invitaciones
et: Kontrollige oma kutsed
eu: Egiaztatu bere gonbidapenak
fa: دعوت نامه های خود را چک کنید
fi: Tarkista sen kutsut
fr: Vérifiez ses invitations
ga: Seiceáil a cuireadh
gl: Comprobe os seus convites
gu: તેના આમંત્રણ તપાસો
hi: अपने निमंत्रण की जाँच करें
hr: Provjerite svoje pozivnice
hu: Ellenőrizze a meghívások
hy: Ստուգել իր հրավերներ
id: Periksa undangan yang
is: Athugaðu boð hans
it: Controllare i suoi inviti
ja: その招待状をチェック
ka: შეამოწმეთ მისი მოსაწვევები
kk: Шақырудың ақиқаттығының тексерісі
kn: ಅದರ ಆಮಂತ್ರಣಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 그 초대장을 확인
lo: ກວດເບິ່ງຫນັງສືເຊີນຂອງຕົນ
lt: Patikrinkite savo kvietimus
lv: Pārbaudiet savas ielūgumus
mk: Проверете своите покани
ms: Semak jemputan
mt: Iċċekkja istediniet tiegħu
nl: Controleer de uitnodigingen
no: Sjekk sine invitasjoner
pl: Sprawdź swoje zaproszenia
pt: Verifique seus convites
ro: Verificați invitații săi
sk: Skontrolujte svoje pozvánky
sl: Preverite svoje vabila
sq: Kontrolloni ftesat e saj
sr: Проверите своје позивнице
sv: Kontrollera sina inbjudningar
sw: Angalia mialiko yake
ta: அதன் அழைப்பிதழ்களை சோதனை
te: దాని ఆహ్వానాలు తనిఖీ
th: ตรวจสอบคำเชิญของ
tl: Suriin ang mga imbitasyon sa
tr: Onun davetiyeler kontrol
uk: Перевірка дійсності запрошень
ur: اس دعوت نامے کی جانچ پڑتال کریں
vi: Kiểm tra lời mời của nó
yi: טשעק זייַן ינוויטיישאַנז
zh: 檢查委員會的邀請

source: возвращает координаты станций с количеством квартир
kk: бекеттің координаты пәтердің санымен қайтарады

source: сохраняет позицию станции на схеме
kk: бекеттің айқындамасын нобайда сақтайды

source: Услуги
af: Dienste
ar: الخدمات
az: Xidmətlər
be: Паслугі
bn: সেবা
ca: Serveis
cs: Služby
cy: Gwasanaethau
da: Services
de: Dienstleistungen
el: Υπηρεσίες
eo: Servoj
es: Servicios
et: Teenused
eu: Zerbitzuak
fa: خدمات
fi: Palvelut
fr: Services
ga: Seirbhísí
gl: Servizos
gu: સેવાઓ
hi: सेवाएं
hr: Usluge
hu: Szolgáltatások
hy: Ծառայություններ
id: Layanan
is: Þjónusta
it: Servizi
ja: サービス
ka: მომსახურება
kk: Қызмет атқарулар
kn: ಸೇವೆಗಳು
ko: 서비스
lo: ການບໍລິການ
lt: Paslaugos
lv: Pakalpojumi
ms: Perkhidmatan
mt: Servizzi
nl: Diensten
no: Tjenester
pl: Usługi
pt: Serviços
ro: Servicii
sk: Služby
sl: Storitve
sq: Sherbime
sr: Услуге
sv: Tjänster
sw: Huduma za
ta: சேவைகள்
te: సేవలు
th: บริการ
tl: Mga Serbisyo
tr: Hizmetler
uk: Послуги
ur: سروسز
vi: Dịch vụ
yi: סערוויסעס
zh: 服務

source: Услуги заказываются клиентом
af: Dienste wat deur die kliënt bestel
ar: الخدمات التي يطلبها العميل
az: Müştəri tərəfindən sifariş Xidmətlər
be: Паслугі заказваюцца кліентам
bg: Услугите, поръчани от клиента
bn: ক্লায়েন্ট দ্বারা আদেশ সেবা
ca: Serveis sol · licitats pel client
cs: Služby objednané klientem
cy: Gwasanaethau a archebwyd gan y cleient
da: Services bestilt af klienten
de: Dienstleistungen vom Kunden bestellten
el: Υπηρεσίες με εντολή του πελάτη
eo: Servoj ordigitaj de la kliento
es: Servicios solicitados por el cliente
et: Teenused Kliendi poolt tellitud
eu: Bezeroaren aginduz zerbitzuak
fa: خدمات سفارش شده توسط مشتری
fi: Tilaamat palvelut asiakkaan
fr: Services commandés par le client
ga: Seirbhísí de réir an cliant
gl: Servizos encomendados polo cliente
gu: ક્લાઈન્ટ દ્વારા ઓર્ડર સેવાઓ
hi: ग्राहक द्वारा आदेश सेवाएं
hr: Usluge po nalogu klijenta
hu: Megrendelt szolgáltatások az ügyfél által
hy: Ծառայություններ պատվիրված հաճախորդի կողմից
id: Layanan diperintahkan oleh klien
is: Þjónusta ákveður viðskiptavinur
it: Servizi ordinati dal cliente
ja: 顧客が注文したサービス
ka: მომსახურება დაკვეთით კლიენტი
kk: Қызмет атқарулар клиентпен тапсырыс береді
kn: ಕ್ಲೈಂಟ್ ಕ್ರಮದಲ್ಲಿ ಸೇವೆಗಳು
ko: 클라이언트가 명령을 서비스
lo: ການບໍລິການຕາມຄໍາສັ່ງໂດຍການລູກຄ້າ
lt: Paslaugos pagal kliento užsakytas
lv: Pakalpojumi, ko pasūtījis klients
mk: Услугите нарачани од страна на клиентот
ms: Perkhidmatan yang diperintahkan oleh klien
mt: Servizzi ordnati mill-klijent
nl: Diensten in opdracht van de klant
no: Tjenester bestilt av kunden
pl: Usługi zamówione przez klienta
pt: Serviços encomendados pelo cliente
ro: Serviciilor comandate de catre client
sk: Služby objednané klientom
sl: Storitve, ki jih odredi stranki
sq: Shërbimet e urdhëruara nga klienti
sr: Услуге по налогу клијента
sv: Tjänster som beställts av kunden
sw: Huduma kuamuru kwa mteja
ta: வாடிக்கையாளர் உத்தரவிட்டது சேவைகள்
te: క్లయింట్ ఆదేశించింది సేవలు
th: บริการที่สั่งซื้อจากลูกค้า
tl: Serbisyo na order ng client
tr: Müşteri tarafından sipariş Hizmetleri
uk: Послуги замовляються клієнтом
ur: کلائنٹ کی طرف سے حکم دیا خدمات
vi: Các dịch vụ theo yêu cầu của khách hàng
yi: סערוויסעס באפוילן דורך די קליענט
zh: 服務公司訂購的客戶端

source: Вид услуги
kk: Қызметтің көрінісі

source: Время и периодичность отправки
kk: Уақыт және аттанудың оралымдқы

source: Текст сообщения
kk: Хабарламаның мәтіні
