Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Удаление строки справочника
af: Die verwydering van 'n ry directory
ar: حذف صف الدليل
az: Bir sıra kataloq silme
be: Выдаленне радкі даведніка
bg: Изтриване на ред директория
bn: একটি সারি ডিরেক্টরি মুছে ফেলার পদ্ধতি
ca: Eliminació d'un directori fila
cs: Smazání řádku adresáře
cy: Dileu cyfeiriadur rhes
da: Sletning af en række bibliotek
de: Löschen einer Zeile Verzeichnis
el: Διαγραφή ενός καταλόγου σειρά
eo: Forigo vico katalogo
es: Eliminación de un directorio fila
et: Kustutamine rida kataloog
eu: Errenkada direktorio bat ezabatu
fa: حذف یک دایرکتوری ردیف
fi: Poistaminen rivi hakemistossa
fr: Suppression d'un répertoire rangée
ga: Scriosadh eolaire chéile
gl: Excluíndo un directorio liña
gu: એક પંક્તિ ડિરેક્ટરી કાઢી રહ્યા છીએ
hi: एक पंक्ति निर्देशिका हटाना
hr: Brisanje retka imenik
hu: Törlése sor jegyzéke
hy: Deleting a row գրացուցակը
id: Menghapus direktori baris
is: Eyðing róður skrá
it: Cancellazione di una directory fila
ja: 行ディレクトリを削除する
ka: წაშლა row დირექტორია
kk: Анықтағыштың жолының аулақтауы
kn: ಸಾಲಾಗಿ ಕೋಶವನ್ನು ಅಳಿಸುವಲ್ಲಿ
ko: 행 디렉토리를 삭제
lo: Deleting ລະບົບຕິດຕໍ່ກັນ
lt: Ištrinti eilutės katalogą
lv: Izdzēšot rindu direktoriju
mk: Бришење на ред директориум
ms: Memadam direktori baris
mt: Tħassar direttorju ringiela
nl: Het verwijderen van een rij directory
no: Slette en rad katalog
pl: Usunięcie katalogu wiersza
pt: Excluindo um diretório linha
ro: Ștergerea unui director rând
sk: Zmazanie riadku adresára
sl: Brisanje vrstice imenika
sq: Fshirja e një directory rresht
sr: Брисање реда директоријум
sv: Ta bort en rad katalog
sw: Kufuta saraka mstari
ta: ஒரு வரிசையில் அடைவு நீக்குதல்
te: వరుసగా డైరెక్టరీ తొలగిస్తోంది
th: การลบไดเรกทอรีแถว
tl: Ang pagtatanggal ng isang hilera directory
tr: Bir satır dizini silme
uk: Видалення рядка довідника
ur: ایک قطار ڈائریکٹری کو حذف کرنے
vi: Xóa một thư mục hàng
yi: דיליטינג אַ רודערן Directory
zh: 刪除行目錄

source: Вы действительно хотите удалить строку?
af: Wil jy regtig 'n ry wil verwyder?
ar: هل حقا تريد حذف صف؟
az: Əgər həqiqətən bir sıra silmək istəyirsiniz?
be: Вы сапраўды хочаце выдаліць радок?
bg: Наистина ли искате да изтриете ред?
bn: আপনি কি সত্যিই একটি সারি মুছে ফেলতে চান?
ca: Estàs segur que vols eliminar una fila?
cs: Opravdu chcete odstranit řádek?
cy: Ydych chi wir am ddileu'r rhes?
da: Vil du virkelig ønsker at slette en række?
de: Wollen Sie wirklich, um eine Zeile zu löschen?
el: Θέλετε πραγματικά να διαγράψετε μια γραμμή;
eo: Ĉu vi vere volas forigi vicon?
es: ¿Estás seguro que quieres eliminar una fila?
et: Kas te tõesti soovite kustutada rida?
eu: Benetan nahi duzu errenkada bat ezabatu nahi duzula?
fa: آیا شما واقعا یک ردیف را حذف کنید می خواهید؟
fi: Haluatko todella poistaa rivin?
fr: Voulez-vous vraiment supprimer une ligne?
ga: Ar mhaith leat i ndáiríre a scriosadh as a chéile?
gl: Realmente quere eliminar unha liña?
gu: શું તમે ખરેખર એક પંક્તિ કાઢી નાખવા માંગો છો?
hi: क्या तुम सच में एक पंक्ति को नष्ट करना चाहते हैं?
hr: Da li stvarno želite izbrisati redak?
hu: Valóban törölni kívánja a sorban?
hy: Դուք իրոք ցանկանում եք ջնջել անընդմեջ.
id: Apakah Anda benar-benar ingin menghapus berturut-turut?
is: Viltu virkilega eyða röð?
it: Vuoi davvero eliminare una riga?
ja: あなたは本当に行を削除してもよろしいですか？
ka: ნამდვილად გსურთ წაშალოთ ზედიზედ?
kk: Сендер жолды ақиқаттық алыстату қалайсыңдар?
kn: ನೀವು ನಿಜವಾಗಿಯೂ ಸಾಲು ಅಳಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko: 당신은 정말 행을 삭제 하시겠습니까?
lo: ທ່ານກໍ່ຕ້ອງການລຶບແຖວໃດ?
lt: Ar tikrai norite ištrinti eilutę?
lv: Vai jūs tiešām vēlaties dzēst rindu?
mk: Дали навистина сакате да ја избришете ред?
ms: Adakah anda benar-benar mahu untuk memadam berturut-turut?
mt: Do you verament irridu li tħassar filliera?
nl: Wil je echt een rij wilt verwijderen?
no: Vil du virkelig ønsker å slette en rad?
pl: Czy na pewno chcesz usunąć wiersz?
pt: Você realmente quer excluir uma linha?
ro: Vrei într-adevăr să ștergeți un rând?
sk: Naozaj chcete odstrániť riadok?
sl: Ali ste prepričani, da želite izbrisati vrstico?
sq: A jeni të vërtetë dëshironi të fshini një rresht?
sr: Да ли заиста желите да избришете ред?
sv: Vill du verkligen ta bort en rad?
sw: Je, kweli unataka kufuta mstari?
ta: நீங்கள் உண்மையில் ஒரு வரிசையை நீக்க வேண்டுமா?
te: మీరు నిజంగా ఒక వరుసను మీరు అనుకుంటున్నారా?
th: คุณต้องการที่จะลบแถว?
tl: Gusto mo ba talagang tanggalin ang isang hilera?
tr: Eğer gerçekten bir satır silmek istiyor musunuz?
uk: Ви дійсно хочете видалити рядок?
ur: کیا آپ واقعی ایک قطار کو حذف کرنا چاہتے ہیں؟
vi: Bạn có thực sự muốn xóa một hàng?
yi: צי איר טאַקע ווילן צו אויסמעקן אַ רודערן?
zh: 你真的要刪除一個行嗎？

source: След&#x3e;
af: Volgende>
ar: التالي>
az: Sonrakı>
be: Наступ>
bg: Следваща>
bn: পরবর্তী>
ca: Següent>
cs: Další>
cy: Nesaf>
da: Næste>
de: Weiter>
el: Επόμενη>
eo: Sekva>
es: Siguiente>
et: Järgmine>
eu: Hurrengoa>
fa: صفحه بعد>
fi: Seuraava>
fr: Suivant>
ga: Ar Aghaidh>
gl: Seguinte>
gu: આગળ>
hi: अगला>
hr: Sljedeća>
hu: Tovább>
hy: Հաջորդ>
id: Selanjutnya>
is: Next>
it: Avanti>
ja: 次へ>
ka: შემდეგი>
kk: x3e ізі&#;
kn: ಮುಂದಿನ>
ko: 다음>
lo: ຕໍ່ໄປ>
lt: Kitas>
lv: Nākamais>
mk: Следна>
ms: Seterusnya>
mt: Li jmiss>
nl: Volgende>
no: Neste>
pl: Następne>
pt: Próxima>
ro: Urmatoarea>
sk: Ďalšie>
sl: Naprej>
sq: Në vazhdim>
sr: Следећа>
sv: Nästa>
sw: Next>
ta: அடுத்த>
te: తదుపరి>
th: ถัดไป>
tl: Susunod>
tr: Sonraki>
uk: Слід>
ur: اگلا>
vi: Tiếp theo>
yi: ווייַטער>
zh: 下一頁>

source: Сегодня
af: Vandag
ar: اليوم
az: Hazırda
be: Сёння
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
cy: Heddiw
da: I dag
de: Heute
el: Σήμερα
eo: Hodiaŭ
es: Hoy
et: Täna
eu: Gaur
fa: امروز
fi: Tänään
fr: Aujourd'hui
ga: Sa lá atá inniu
gl: Hoxe
gu: આજ
hi: आज
hr: Danas
hu: Ma
hy: Այսօր
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
ka: დღეს
kk: Бүгін
kn: ಇಂದು
ko: 오늘
lo: ມື້ນີ້
lt: Šiandien
lv: Šodien
mk: Денес
ms: Hari ini
mt: Illum
nl: Vandaag
no: I dag
pl: Dzisiaj
pt: Hoje
ro: Azi
sk: Dnes
sl: Danes
sq: Sot
sr: Данас
sv: I dag
sw: Leo
ta: இன்று
te: నేడు
th: วันนี้
tl: Ngayon
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
yi: הייַנט
zh: 今天

source: Январь
af: Januarie
ar: يناير
az: Yanvar
be: Студзеня
bg: Януари
bn: জানুয়ারী
ca: Gener
cs: Leden
cy: Ionawr
da: Januar
de: Januar
el: Ιανουάριος
eo: Januaro
es: Enero
et: Jaanuar
eu: Urtarrila
fa: ژانویه
fi: Tammikuu
fr: Janvier
ga: Eanáir
gl: Xaneiro
gu: જાન્યુઆરી
hi: जनवरी
hr: Siječanj
hu: Január
hy: Հունվար
id: Januari
is: Janúar
it: Gennaio
ja: 1月
ka: იანვარი
kk: Қаңтар
kn: ಜನವರಿ
ko: 1월
lo: ມັງກອນ
lt: Sausis
lv: Janvāris
mk: Јануари
ms: Januari
mt: Jannar
nl: Januari
no: Januar
pl: Styczeń
pt: Janeiro
ro: Ianuarie
sk: Január
sl: Januar
sq: Janar
sr: Јануар
sv: Januari
sw: Januari
ta: ஆங்கில ஆண்டின் முதல் மாதம்
te: జనవరి
th: มกราคม
tl: Enero
tr: Ocak
uk: Січень
ur: جنوری
vi: Tháng một
yi: יאַנואַר
zh: 一月

source: Февраль
af: Februarie
ar: فبراير
az: Fevral
be: Лютага
bg: Февруари
bn: ফেব্রুয়ারী
ca: Febrer
cs: Únor
cy: Chwefror
da: Februar
de: Februar
el: Φεβρουάριος
eo: Februaro
es: Febrero
et: Veebruar
eu: Otsaila
fa: فوریه
fi: Helmikuu
fr: Février
ga: Feabhra
gl: Febreiro
gu: ઈસાઈ વર્ષનો બીજો મહિનો
hi: फरवरी
hr: Veljača
hu: Február
hy: Փետրվար
id: Februari
is: Febrúar
it: Febbraio
ja: 2月
ka: თებერვალი
kk: Ақпан
kn: ಫೆಬ್ರುವರಿ
ko: 2월
lo: ເດືອນກຸມພາ
lt: Vasaris
lv: Februāris
mk: Февруари
ms: Februari
mt: Frar
nl: Februari
no: Februar
pl: Luty
pt: Fevereiro
ro: Februarie
sk: Február
sl: Februar
sq: Shkurt
sr: Фебруар
sv: Februari
sw: Februari
ta: பிப்ரவரி
te: ఫిబ్రవరి
th: กุมภาพันธ์
tl: Pebrero
tr: Şubat
uk: Лютий
ur: فروری
vi: Tháng Hai
yi: פעברואַר
zh: 二月

source: Июнь
af: Junie
ar: يونيو
az: Iyun
be: Чэрвеня
bg: Юни
bn: জুন
ca: Juny
cs: Červen
cy: Mehefin
da: Juni
de: Juni
el: Ιούνιος
eo: Junio
es: Junio
et: Juuni
eu: June
fa: ژوئن
fi: Kesäkuu
fr: Juin
ga: Meitheamh
gl: Xuño
gu: જૂન
hi: जून
hr: Lipanj
hu: Június
hy: Հունիս
id: Juni
is: Júní
it: Giugno
ja: 6月
ka: ივნისი
kk: Маусым
kn: ಜೂನ್
ko: 6월
lo: ເດືອນມິຖຸນາ
lt: Birželis
lv: Jūnijs
mk: Јуни
ms: Jun
mt: Ġunju
nl: Juni
no: Juni
pl: Czerwiec
pt: Junho
ro: Iunie
sk: Jún
sl: Junij
sq: Qershor
sr: Јун
sv: Juni
sw: Juni
ta: ஜூன்
te: జూన్
th: มิถุนายน
tl: Hunyo
tr: Haziran
uk: Червень
ur: جون
vi: Tháng Sáu
yi: יוני
zh: 六月

source: Май
af: Mei
ar: قد
az: May
bn: মে
ca: Maig
cs: Květen
cy: Mai
da: Maj
de: Mai
el: Μάιος
eo: Majo
es: Mayo
et: Mai
eu: Maiatza
fa: مه
fi: Saattaa
fr: Mai
ga: Bealtaine
gl: Maio
gu: સંભાવના
hi: मई
hr: Svibanj
hu: Május
hy: Մայիս
id: Mei
is: Maí
it: Maggio
ja: 5月
ka: მაისი
kk: Мамыр
kn: ತಾರುಣ್ಯ
ko: 할 수있다
lo: ເດືອນພຶດສະພາ
lt: Gegužės
lv: Maijs
mk: Мај
ms: Mei
mt: Mejju
nl: Mei
no: Mai
pl: Maj
pt: Maio
ro: Mai
sk: Máj
sl: Maja
sq: Mund
sr: Мај
sv: Maj
sw: Mei
ta: கூடும்
te: యౌవన
th: พฤษภาคม
tl: Mayo
tr: Mayıs
uk: Травень
ur: مئی
vi: May
yi: מייַ
zh: 五月

source: Март
af: Maart
ar: مسيرة
az: Mart
be: Сакавік
bn: মার্চ
ca: Març
cs: Březen
cy: Mawrth
da: Marts
de: März
el: Μάρτιος
eo: Marto
es: Marzo
et: Märts
eu: Martxoa
fa: مارس
fi: Maaliskuu
fr: Mars
ga: Márta
gl: Marzo
gu: કૂચ
hi: मार्च
hr: Ožujak
hu: Március
hy: Մարտ
id: Maret
is: Mars
it: Marzo
ja: 3月
ka: მარტი
kk: Наурыз
kn: ಸರಹದ್ದು
ko: 행진
lo: ມີນາ
lt: Kovas
lv: Marts
ms: Mac
mt: Marzu
nl: Maart
no: Mars
pl: Marzec
pt: Março
ro: Martie
sk: Marec
sl: Marec
sq: Mars
sv: Mars
sw: Machi
ta: அணிவகுப்பு நடத்துதல்
te: నిదానంగా నడుచు
th: มีนาคม
tl: Marso
tr: Mart
uk: Березень
ur: مارچ
vi: Biên giới
yi: מאַרץ
zh: 三月

source: Апрель
af: April
ar: أبريل
az: Aprel
be: Красавіка
bg: Април
bn: এপ্রিল
ca: Abril
cs: Duben
cy: Ebrill
da: April
de: April
el: Απρίλιος
eo: Aprilo
es: Abril
et: Aprill
eu: Apirila
fa: آوریل
fi: Huhtikuu
fr: Avril
ga: Aibreán
gl: Abril
gu: ચોથો મહિનો એપ્રિલ
hi: अप्रैल
hr: Travanj
hu: Április
hy: Ապրիլ
id: April
is: Apríl
it: Aprile
ja: 4月
ka: აპრილი
kk: Сәуір
kn: ಏಪ್ರಿಲ್
ko: 4월
lo: ເມສາ
lt: Balandis
lv: Aprīlis
mk: Април
ms: April
mt: April
nl: April
no: April
pl: Kwiecień
pt: Abril
ro: Aprilie
sk: Apríl
sl: April
sq: Prill
sr: Април
sv: April
sw: Aprili
ta: ஏப்ரல்
te: నాలుగో నెల
th: เมษายน
tl: Abril
tr: Nisan
uk: Квітень
ur: اپریل
vi: Tháng Tư
yi: אַפּריל
zh: 四月

source: Июль
af: Julie
ar: يوليو
az: Iyul
be: Ліпеня
bg: Юли
bn: জুলাই
ca: Juliol
cs: Červenec
cy: Gorffennaf
da: Juli
de: Juli
el: Ιούλιος
eo: Julio
es: Julio
et: Juuli
eu: Uztaila
fa: جولای
fi: Heinäkuu
fr: Juillet
ga: Iúil
gl: Xullo
gu: જુલાઈ
hi: जुलाई
hr: Srpanj
hu: Július
hy: Հուլիս
id: Juli
is: Júlí
it: Luglio
ja: 7月
ka: ივლისი
kk: Шілде
kn: ಜೂಲೈ
ko: 7월
lo: ກໍລະກົດ
lt: Liepa
lv: Jūlijs
mk: Јули
ms: Julai
mt: Lulju
nl: Juli
no: Juli
pl: Lipiec
pt: Julho
ro: Iulie
sk: Júl
sl: Julij
sq: Korrik
sr: Јул
sv: Juli
sw: Julai
ta: ஜூலை
te: జూలై
th: กรกฎาคม
tl: Hulyo
tr: Temmuz
uk: Липень
ur: جولائی
vi: Tháng Bảy
yi: יולי
zh: 七月

source: Сентябрь
af: September
ar: سبتمبر
az: Sentyabr
be: Верасня
bg: Септември
bn: সেপ্টেম্বর
ca: Setembre
cs: Září
cy: Medi
da: September
de: September
el: Σεπτέμβριος
eo: Septembro
es: Septiembre
et: September
eu: Iraila
fa: سپتامبر
fi: Syyskuu
fr: Septembre
ga: Meán Fómhair
gl: Setembro
gu: મહિનો - સપ્ટેમ્બર
hi: सितंबर
hr: Rujan
hu: Szeptember
hy: Սեպտեմբեր
id: September
is: September
it: Settembre
ja: 9月
ka: სექტემბერი
kk: Қыркүйек
kn: ಇಂಗ್ಲಿಷ್ ವರ್ಷದ 9 ನೇ ತಿಂಗಳು
ko: 9월
lo: ກັນຍາ
lt: Rugsėjis
lv: Septembris
mk: Септември
ms: September
mt: Settembru
nl: September
no: September
pl: Wrzesień
pt: Setembro
ro: Septembrie
sk: Septembra
sl: September
sq: Shtator
sr: Септембар
sv: September
sw: Septemba
ta: செப்டம்பர்
te: సెప్టెంబర్
th: กันยายน
tl: Setyembre
tr: Eylül
uk: Вересень
ur: ستمبر
vi: Tháng Chín
yi: סעפּטעמבער
zh: 九月

source: Ноябрь
af: November
ar: نوفمبر
az: Noyabr
be: Лістапада
bg: Ноември
bn: নভেম্বর
ca: Novembre
cs: Listopad
cy: Tachwedd
da: November
de: November
el: Νοέμβριος
eo: Novembro
es: Noviembre
et: November
eu: Azaroa
fa: نوامبر
fi: Marraskuu
fr: Novembre
ga: Samhain
gl: Novembro
gu: ખ્રિસ્ત્રી વર્ષનો અગિયારમો નવેમ્બર મહિનો
hi: नवंबर
hr: Studeni
hu: November
hy: Նոյեմբեր
id: November
is: Nóvember
it: Novembre
ja: 11月
ka: ნოემბერი
kk: Қараша
kn: ನವೆಂಬರ್
ko: 11월
lo: ເດືອນພະຈິກ
lt: Lapkritis
lv: Novembris
mk: Ноември
ms: November
mt: Novembru
nl: November
no: November
pl: Listopad
pt: Novembro
ro: Noiembrie
sk: November
sl: November
sq: Nëntor
sr: Новембар
sv: November
sw: Novemba
ta: நவம்பர்
te: నవంబర్
th: พฤศจิกายน
tl: Nobyembre
tr: Kasım
uk: Листопад
ur: نومبر
vi: Tháng mười một
yi: נאָוועמבער
zh: 十一月

source: Октябрь
af: Oktober
ar: أكتوبر
az: Oktyabr
be: Кастрычнік
bg: Октомври
bn: অক্টোবর
ca: Octubre
cs: Říjen
cy: Hydref
da: Oktober
de: Oktober
el: Οκτώβριος
eo: Oktobro
es: Octubre
et: Oktoober
eu: Urria
fa: اکتبر
fi: Lokakuu
fr: Octobre
ga: Deireadh Fómhair
gl: Outubro
gu: ઑક્ટોબર
hi: अक्टूबर
hr: Listopad
hu: Október
hy: Հոկտեմբեր
id: Oktober
is: Október
it: Ottobre
ja: 10月
ka: ოქტომბერი
kk: Қазан
kn: ಅಕ್ಟೋಬರ್
ko: 10월
lo: ຕຸລາ
lt: Spalis
lv: Oktobris
mk: Октомври
ms: Oktober
mt: Ottubru
nl: Oktober
no: Oktober
pl: Październik
pt: Outubro
ro: Octombrie
sk: Október
sl: Oktober
sq: Tetor
sr: Октобар
sv: Oktober
sw: Oktoba
ta: அக்டோபர்
te: ఇంగ్లీషు నెలలో ఒకటి
th: ตุลาคม
tl: Oktubre
tr: Ekim
uk: Жовтень
ur: اکتوبر
vi: Tháng Mười
yi: אָקטאָבער
zh: 十月

source: Декабрь
af: Desember
ar: ديسمبر
az: Dekabr
be: Сьнежня
bg: Декември
bn: ডিসেম্বর
ca: Desembre
cs: Prosinec
cy: Rhagfyr
da: December
de: Dezember
el: Δεκέμβριος
eo: Decembro
es: Diciembre
et: Detsember
eu: Abenduaren
fa: دسامبر
fi: Joulukuu
fr: Décembre
ga: Nollaig
gl: Decembro
gu: વર્ષનો બારમો મહિનો
hi: दिसंबर
hr: Prosinac
hu: December
hy: Դեկտեմբեր
id: Desember
is: Desember
it: Dicembre
ja: 12月
ka: დეკემბერი
kk: Желтоқсан
kn: ಡಿಸೆಂಬರ್ ತಿಂಗಳು
ko: 12월
lo: ເດືອນທັນວາ
lt: Gruodis
lv: Decembris
mk: Декември
ms: Disember
mt: Diċembru
nl: December
no: Desember
pl: Grudzień
pt: Dezembro
ro: Decembrie
sk: December
sl: December
sq: Dhjetor
sr: Децембар
sv: December
sw: Desemba
ta: டிசம்பர்
te: డిసెంబర్
th: ธันวาคม
tl: Disyembre
tr: Aralık
uk: Грудень
ur: دسمبر
vi: Tháng mười hai
yi: דעצעמבער
zh: 十二月

source: Ноя
af: November
ar: نوفمبر
az: Noyabr
be: Лістапада
bg: Ноември
bn: নভেম্বর
ca: Novembre
cs: Listopad
cy: Tachwedd
da: November
de: November
el: Νοέμβριος
eo: Novembro
es: Noviembre
et: November
eu: Azaroa
fa: نوامبر
fi: Marraskuu
fr: Novembre
ga: Samhain
gl: Novembro
gu: ખ્રિસ્ત્રી વર્ષનો અગિયારમો નવેમ્બર મહિનો
hi: नवंबर
hr: Studeni
hu: November
hy: Նոյեմբեր
id: November
is: Nóvember
it: Novembre
ja: 11月
ka: ნოემბერი
kk: Сырқырай
kn: ನವೆಂಬರ್
ko: 11월
lo: ເດືອນພະຈິກ
lt: Lapkritis
lv: Novembris
mk: Ноември
ms: November
mt: Novembru
nl: November
no: November
pl: Listopad
pt: Novembro
ro: Noiembrie
sk: November
sl: November
sq: Nëntor
sr: Новембар
sv: November
sw: Novemba
ta: நவம்பர்
te: నవంబర్
th: พฤศจิกายน
tl: Nobyembre
tr: Kasım
uk: Листопад
ur: نومبر
vi: Tháng mười một
yi: נאָוועמבער
zh: 十一月

source: четверг
af: Donderdag
ar: الخميس
az: Cümə axşamı
be: чацвер
bg: Четвъртък
bn: বৃহস্পতিবার
ca: Dijous
cs: Čtvrtek
cy: Dydd Iau
da: Torsdag
de: Donnerstag
el: Πέμπτη
eo: Ĵaŭdo
es: Jueves
et: Neljapäev
eu: Osteguna
fa: پنج شنبه
fi: Torstai
fr: Jeudi
ga: Déardaoin
gl: Xoves
gu: ગુરુવાર
hi: बृहस्पतिवार
hr: Četvrtak
hu: Csütörtök
hy: Հինգշաբթի
id: Kamis
is: Fimmtudagur
it: Giovedi
ja: 木曜日
ka: ხუთშაბათი
kk: бейсенбі
kn: ಗುರುವಾರ
ko: 목요일
lo: ວັນພະຫັດ
lt: Ketvirtadienis
lv: Ceturtdiena
mk: Четврток
ms: Khamis
mt: Il-Ħamis
nl: Donderdag
no: Torsdag
pl: Czwartek
pt: Quinta-feira
ro: Joi
sk: Štvrtok
sl: Četrtek
sq: E enjte
sr: Четвртак
sv: Torsdag
sw: Alhamisi
ta: வியாழக்கிழமை
te: గురు వారం
th: วันพฤหัสบดี
tl: Huwebes
tr: Perşembe
uk: Четвер
ur: جمعرات
vi: Thứ năm
yi: דאָנערשטיק
zh: 星期四

source: пятница
af: Vrydag
ar: الجمعة
az: Cümə
be: Пятніца
bg: Петък
bn: শুক্রবার
ca: Divendres
cs: Pátek
cy: Dydd Gwener
da: Fredag
de: Freitag
el: Παρασκευή
eo: Vendredo
es: Viernes
et: Reede
eu: Ostirala
fa: جمعه
fi: Perjantai
fr: Vendredi
ga: Dé hAoine
gl: Venres
gu: શુક્રવાર
hi: शुक्रवार
hr: Petak
hu: Péntek
hy: Ուրբաթ
id: Jumat
is: Föstudagur
it: Venerdì
ja: 金曜日
ka: პარასკევი
kk: жұма
kn: ಶುಕ್ರವಾರ
ko: 금요일
lo: ວັນສຸກ
lt: Penktadienis
lv: Piektdiena
mk: Петок
ms: Jumaat
mt: Il-ġimgħa
nl: Vrijdag
no: Fredag
pl: Piątek
pt: Sexta-feira
ro: Vineri
sk: Piatok
sl: Petek
sq: E premte
sr: Петак
sv: Fredag
sw: Ijumaa
ta: வெள்ளி
te: శుక్రవారము
th: วันศุกร์
tl: Biyernes
tr: Cuma
uk: П'ятниця
ur: جمعہ
vi: Thứ sáu
yi: פרייַטיק
zh: 星期五

source: понедельник
af: Maandag
ar: يوم الاثنين
az: Bazar ertəsi
be: панядзелак
bg: Понеделник
bn: সোমবার
ca: Dilluns
cs: Pondělí
cy: Dydd Llun
da: Mandag
de: Montag
el: Δευτέρα
eo: Lundo
es: Lunes
et: Esmaspäev
eu: Astelehena
fa: دوشنبه
fi: Maanantai
fr: Lundi
ga: Dé Luain
gl: Luns
gu: સોમવાર
hi: सोमवार
hr: Ponedjeljak
hu: Hétfő
hy: Երկուշաբթի
id: Senin
is: Mánudagur
it: Lunedi
ja: 月曜日
ka: ორშაბათი
kk: дүйсенбі
kn: ಸೋಮವಾರ
ko: 월요일
lo: ວັນຈັນ
lt: Pirmadienis
lv: Pirmdiena
mk: Понеделник
ms: Isnin
mt: It-tnejn
nl: Maandag
no: Mandag
pl: Poniedziałek
pt: Segunda-feira
ro: Luni
sk: Pondelok
sl: Ponedeljek
sq: E hënë
sr: Понедељак
sv: Måndag
sw: Jumatatu
ta: திங்கட்கிழமை
te: సోమవారం
th: วันจันทร์
tl: Lunes
tr: Pazartesi
uk: Понеділок
ur: پیر
vi: Thứ Hai
yi: מאָנטיק
zh: 星期一

source: суббота
af: Saterdag
ar: السبت
az: Şənbə
be: субота
bg: Събота
bn: শনিবার
ca: Dissabte
cs: Sobota
cy: Dydd Sadwrn
da: Lørdag
de: Samstag
el: Σάββατο
eo: Sabato
es: Sábado
et: Laupäev
eu: Larunbata
fa: روز شنبه
fi: Lauantai
fr: Samedi
ga: Dé Sathairn
gl: Sábado
gu: અઠવાડિયાનો છેલ્લો દિવસ
hi: शनिवार
hr: Subota
hu: Szombat
hy: Շաբաթ
id: Sabtu
is: Laugardagur
it: Sabato
ja: 土曜日
ka: შაბათი
kk: сенбі
kn: ಶನಿವಾರ
ko: 토요일
lo: ວັນເສົາ
lt: Šeštadienis
lv: Sestdiena
mk: Сабота
ms: Sabtu
mt: IS-SIBT
nl: Zaterdag
no: Lørdag
pl: Sobota
pt: Sábado
ro: Sâmbătă
sk: Sobota
sl: Sobota
sq: E shtunë
sr: Субота
sv: Lördag
sw: Jumamosi
ta: சனிக்கிழமை
te: శనివారము
th: วันเสาร์
tl: Sabado
tr: Cumartesi
uk: Субота
ur: ہفتہ
vi: Thứ bảy
yi: שבת
zh: 星期六

source: среда
af: Woensdag
ar: الأربعاء
az: Çərşənbə
be: серада
bg: Сряда
bn: বুধবার
ca: Dimecres
cs: Středa
cy: Dydd Mercher
da: Onsdag
de: Mittwoch
el: Τετάρτη
eo: Merkredo
es: Miércoles
et: Kolmapäev
eu: Asteazkena
fa: چهار شنبه
fi: Keskiviikko
fr: Mercredi
ga: Dé Céadaoin
gl: Mércores
gu: બુધવાર
hi: बुधवार
hr: Srijeda
hu: Szerda
hy: Չորեքշաբթի
id: Rabu
is: Miðvikudagur
it: Mercoledì
ja: 水曜日
ka: ოთხშაბათი
kk: сәрсенбі
kn: ಬುಧವಾರ
ko: 수요일
lo: ວັນພຸດ
lt: Trečiadienis
lv: Trešdiena
ms: Rabu
mt: L-Erbgħa
nl: Woensdag
no: Onsdag
pl: Środa
pt: Quarta-feira
ro: Miercuri
sk: Streda
sl: Sreda
sq: E mërkurë
sv: Onsdag
sw: Jumatano
ta: புதன்கிழமை
te: బుధవారం
th: วันพุธ
tl: Miyerkules
tr: Çarşamba
uk: Середа
ur: بدھ کے روز
vi: Thứ tư
yi: מיטוואָך
zh: 星期三

source: воскресенье
af: Sondag
ar: الأحد
az: Bazar
be: Нядзеля
bg: Неделя
bn: রবিবার
ca: Diumenge
cs: Neděle
cy: Dydd Sul
da: Søndag
de: Sonntag
el: Κυριακή
eo: Dimanĉo
es: Domingo
et: Pühapäev
eu: Igandea
fa: یکشنبه
fi: Sunnuntai
fr: Dimanche
ga: Dé Domhnaigh
gl: Domingo
gu: રવિવાર
hi: रविवार
hr: Nedjelja
hu: Vasárnap
hy: Կիրակի
id: Minggu
is: Sunnudagur
it: Domenica
ja: 日曜日
ka: კვირა
kk: жексенбі
kn: ಭಾನುವಾರ
ko: 일요일
lo: ວັນອາທິດ
lt: Sekmadienis
lv: Svētdiena
mk: Недела
ms: Ahad
mt: Il-Ħadd
nl: Zondag
no: Søndag
pl: Niedziela
pt: Domingo
ro: Duminică
sk: Nedeľa
sl: Nedelja
sq: E diel
sr: Недеља
sv: Söndag
sw: Jumapili
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారము
th: วันอาทิตย์
tl: Linggo
tr: Pazar
uk: Неділя
ur: اتوار
vi: Chủ Nhật
yi: זונטיק
zh: 星期天

source: вторник
af: Dinsdag
ar: الثلاثاء
az: Çərşənbə axşamı
be: аўторак
bn: মঙ্গলবার
ca: Dimarts
cs: Úterý
cy: Dydd Mawrth
da: Tirsdag
de: Dienstag
el: Τρίτη
eo: Mardo
es: Martes
et: Teisipäev
eu: Asteartea
fa: سهشنبه
fi: Tiistai
fr: Mardi
ga: Dé Máirt
gl: Martes
gu: મંગળવાર
hi: मंगलवार
hr: Utorak
hu: Kedd
hy: Երեքշաբթի
id: Selasa
is: Þriðjudagur
it: Martedì
ja: 火曜日
ka: სამშაბათი
kk: сейсенбі
kn: ಮಂಗಳವಾರ
ko: 화요일
lo: ວັນອັງຄານ
lt: Antradienis
lv: Otrdiena
ms: Selasa
mt: It-Tlieta
nl: Dinsdag
no: Tirsdag
pl: Wtorek
pt: Terça-feira
ro: Marți
sk: Utorok
sl: Torek
sq: E martë
sr: Уторак
sv: Tisdag
sw: Jumanne
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
th: วันอังคาร
tl: Martes
tr: Salı
uk: Вівторок
ur: منگل
vi: Thứ ba
yi: דינסטיק
zh: 星期二

source: Пн
af: Maandag
ar: اثنين
az: Be
bn: সোম
ca: Dl
cs: Pondělí
cy: Dydd Llun
da: Man
de: Mo
el: Δευτ.
eo: Mon
es: Lun
et: Esmasp
eu: Mon
fa: دوشنبه
fi: Ma
fr: Lun.
ga: Luan
gl: L
gu: સોમ
hi: मोन
hr: Pon
hu: H
hy: Երկ
id: Mon
is: Mán
it: Lun
ja: モン
ka: ოთხ
kk: Дүйсенбі
kn: ಸೋಮ
ko: 월
lo: Mon
lt: Pirmadienis
lv: Pirmdiena
mk: Mon
ms: Isn.
mt: Tne
nl: Maan
no: Man
pl: Pon
pt: Seg
ro: Mon
sk: Pondelok
sl: Po
sq: Mon
sr: Пет
sv: Mån
sw: Mon
ta: திங்கள்
te: ఏక
th: จ.
tl: Lunes
tr: Pazartesi
ur: پير
vi: Th 2
yi: Mon
zh: 週一

source: Не
af: Geen
ar: لا
az: Heç bir
be: Ня
bn: না
ca: No
cs: Ne
cy: Dim
da: Nej
de: Nicht
el: Όχι
eo: Neniu
es: No
et: Ei
eu: No
fa: بدون
fi: Ei
fr: Aucun
ga: Uimh
gl: Non
gu: કોઈ
hi: नहीं
hr: Ne
hu: Nincs
hy: Ոչ
id: Tidak
is: No
it: No
ja: ノー
ka: არარის
kk: Емес
kn: ಇಲ್ಲ
ko: 아니
lo: ບໍ່ມີ
lt: Ne
lv: Nē
ms: Tiada
mt: Nru
nl: Geen
no: Ingen
pl: Nie
pt: Não
ro: Nu
sk: Nie
sl: Št
sq: Jo
sv: Nej
sw: Hakuna
ta: இல்லை
te: కాదు
th: ไม่
tl: Hindi
tr: Hayır
uk: Чи не
ur: کوئی
vi: Không
yi: קיין
zh: 沒有

source: Этот браузер не поддерживает технологию ajax
af: Hierdie blaaier ondersteun nie ajax
ar: هذا المتصفح لا يدعم اياكس
az: Bu brauzer ajax bilmir
be: Гэты браўзэр не падтрымлівае тэхналогію ajax
bg: Този браузър не поддържа Аякс
bn: এই ব্রাউজার Ajax সমর্থন করে না
ca: Aquest navegador no és compatible amb ajax
cs: Tento prohlížeč nepodporuje Ajax
cy: Nid yw'r porwr yn cefnogi Ajax
da: Denne browser understøtter ikke ajax
de: Dieser Browser unterstützt leider keine ajax
el: Αυτό το πρόγραμμα περιήγησης δεν υποστηρίζει ajax
eo: Tiu retumilo ne ebligas Ajax
es: Este navegador no es compatible con ajax
et: See brauser ei toeta Ajax
eu: Arakatzaile honek ez du onartzen ajax
fa: این مرورگر به AJAX را پشتیبانی نمی کند
fi: Tämä selain ei tue ajax
fr: Ce navigateur ne supporte pas ajax
ga: Ní bhaineann an bhrabhsálaí le AJAX
gl: Este navegador non soporta ajax
gu: આ બ્રાઉઝર AJAX સપોર્ટ કરતું નથી
hi: यह ब्राउज़र AJAX का समर्थन नहीं करता
hr: Ovaj preglednik ne podržava AJAX
hu: Ez a böngésző nem támogatja ajax
hy: Սա զննարկիչը չի չունի ajax
id: Browser ini tidak mendukung ajax
is: Þessi vafri styður ekki Ajax
it: Questo browser non supporta ajax
ja: このブラウザは、Ajaxをサポートしていません
ka: ეს ბროუზერი არ უჭერს მხარს ajax
kk: Осы браузер ajax технологиясын қолдамайды
kn: ಈ ಬ್ರೌಸರ್ ಅಜಾಕ್ಸ್ ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ko: 이 브라우저는 AJAX를 지원하지 않습니다
lo: ຕົວທ່ອງເວັບຂອງນີ້ບໍ່ໄດ້ສະຫນັບສະຫນູນ ajax
lt: Ši naršyklė nepalaiko Ajax
lv: Šī pārlūkprogramma neatbalsta AJAX
mk: Овој интернет пребарувач не поддржува Ајакс
ms: Pelayar ini tidak menyokong ajax
mt: Dan browser ma tappoġġjax ajax
nl: Deze browser ondersteunt geen AJAX
no: Denne nettleseren støtter ikke ajax
pl: Ta przeglądarka nie obsługuje ajax
pt: Este navegador não suporta ajax
ro: Acest browser nu suporta ajax
sk: Tento prehliadač nepodporuje Ajax
sl: Ta brskalnik ne podpira Ajax
sq: Ky shfletues nuk përkrahin AJAX
sr: Овај бровсер не подржава Ајакс
sv: Denna webbläsare stöder inte ajax
sw: Kivinjari hiki hakiingiliani Ajax
ta: இந்த உலாவி Ajax ஆதரவு இல்லை
te: ఈ బ్రౌజర్ అజాక్స్ మద్దతు లేదు
th: เบราว์เซอร์นี้ไม่สนับสนุน Ajax
tl: Ang browser na ito ay hindi sumusuporta ajax
tr: Bu tarayıcı ajax desteklemiyor
uk: Цей браузер не підтримує технологію ajax
ur: یہ براؤزر AJAX کی حمایت نہیں کرتا
vi: Trình duyệt này không hỗ trợ ajax
yi: דעם בלעטערער טוט נישט שטיצן אַדזשאַקס
zh: 該瀏覽器不支持Ajax
