Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Имя параметра должно начинаться на shared или own
af: Die parameter naam moet begin met 'n gedeelde of eie
ar: يجب أن يكون اسم المعلمة تبدأ المشتركة أو الخاصة
az: Bu parametr adı ilə başlamalıdır paylaşılan və ya öz
be: Імя параметру павінна пачынацца на shared або own
bg: Име на параметъра трябва да започне с общ или собствен
bn: পরামিতি নামের শুরু হওয়া উচিত শেয়ার করা বা নিজের
ca: El nom del paràmetre ha de començar compartit o propi
cs: Název parametru musí začínat sdílené nebo vlastní
cy: Rhaid i enw'r paramedr yn dechrau gyda rhannu neu ei hun
da: Parameteren Navnet skal begynde med delt eller eget
de: Der Parameter Name muss beginnen mit gemeinsamen oder eigenen
el: Το όνομα της παραμέτρου πρέπει να αρχίζει με κοινόχρηστο ή τη δική
eo: La parametro nomo devas komenci per komuna aŭ propra
es: El nombre del parámetro debe empezar compartido o propio
et: Parameetri nimi peab algama jagatud või enda
eu: Parametro izena hasi behar Elkarbanatutako edo norberaren
fa: نام پارامتر باید با شروع به اشتراک گذاشته و یا خود
fi: Parametrin nimen täytyy alkaa jaetulla tai omalla
fr: Le nom du paramètre doit commencer par commune ou propre
ga: Ní mór an t-ainm paraiméadar tús a chur leis roinnte nó féin
gl: O nome do parámetro debe comezar con compartida ou propia
gu: પરિમાણ નામ સાથે શરૂ જ જોઈએ વહેંચાયેલ અથવા પોતાના
hi: पैरामीटर नाम साझा या खुद के साथ शुरू होगा
hr: Naziv parametar mora početi sa zajedničkom ili vlastiti
hu: A paraméter nevének betűvel kell kezdődnie, közös vagy saját
hy: Պարամետր անունը պետք է սկսել սեփական բաժնային կամ
id: Nama parameter harus dimulai dengan bersama atau sendiri
is: Breytu nafn verður að byrja með hluti eða eigin
it: Il nome del parametro deve iniziare con condivisa o proprio
ja: パラメータ名は、共有したり、自分で始めなければなりません
ka: პარამეტრის სახელი სახელი უნდა დაიწყოს საერთო ან საკუთარი
kk: Параметрдің аты бас shared басталуға керек немесе own
kn: ನಿಯತಾಂಕ ಹೆಸರಿನ ಆರಂಭವಾಗಬೇಕು ಹಂಚಿಕೆಯ ಅಥವಾ ಸ್ವಂತ
ko: 매개 변수 이름은로 시작해야 공유하거나 자신의
lo: ຊື່ຄໍາສັ່ງທີ່ຕ້ອງເລີ່ມຕົ້ນດ້ວຍສ່ວນລວມຫລືສາຂອງຕົນເອງ
lt: Parametras pavadinimas turi prasidėti Pasidalijamasis arba savo
lv: Parametrs nosaukumam jāsākas ar dalītu vai pašu
mk: Името на параметарот што треба да почнат со заеднички или сопствена
ms: Nama parameter mesti bermula dengan berkongsi atau sendiri
mt: L-isem parametru għandha tibda bil maqsuma jew tagħha stess
nl: De parameter naam moet beginnen met een gedeelde of eigen
no: Parameteren må begynne med felles eller eget
pl: Nazwa parametru musi zaczynać wspólne lub własne
pt: O nome do parâmetro deve começar com compartilhada ou própria
ro: Numele parametrului trebuie să înceapă cu propria partajate sau
sk: Názov parametra musí začínať zdieľané alebo vlastné
sl: Parameter ime se mora začeti s skupno ali lastno
sq: Emri Parametri duhet të fillojë me të përbashkët apo të vetë
sr: Параметар име мора почети са дељене или сопствени
sv: Parametern namn måste börja med delat eller eget
sw: jina parameter lazima kuanza na ya pamoja au mwenyewe
ta: அளவுரு பெயர் ஆரம்பிக்க வேண்டும் பகிர்வு அல்லது சொந்த
te: పారామితి పేరు తో ప్రారంభం కావాలి షేర్డ్ లేదా సొంత
th: ชื่อพารามิเตอร์ต้องเริ่มต้นด้วยตัวเองที่ใช้ร่วมกันหรือ
tl: Ang pangalan ng parameter ay dapat magsimula sa nakabahagi o sariling
tr: Parametre adı ile başlamalıdır ortak veya kendi
uk: Ім'я параметра повинне починатися на shared або own
ur: پیرامیٹر کے نام کے ساتھ شروع ہونا چاہئے مشترکہ یا اپنے
vi: Tên tham số phải bắt đầu bằng chia sẻ hoặc sở hữu
yi: דער פּאַראַמעטער נאָמען מוזן אָנהייבן מיט שערד אָדער אייגן
zh: 參數名稱必須以共享或自己

source: rp.php: Неизвестный модифицирующий sql-запрос! $sql
kk: rp.php: белгісіз модифицирующий sql- сұраныс! $sql

source: Баланс:
kk: Теңгерім:

source: Платеж
kk: Төлем

source: Услуга
af: Diens
ar: خدمة
az: Xidmət
be: Паслуга
bn: সেবা
ca: Servei
cs: Služba
cy: Gwasanaeth
da: Tjenesten
de: Service
el: Υπηρεσία
eo: Servo
es: Servicio
et: Teenus
eu: Zerbitzua
fa: سرویس
fi: Palvelu
fr: Service
ga: Seirbhís
gl: Servizo
gu: સેવા
hi: सेवा
hr: Usluga
hu: Szolgáltatás
hy: Ծառայություն
id: Layanan
is: Service
it: Servizio
ja: サービス
ka: სამსახურის
kk: Қызмет
kn: ಸೇವೆ
ko: 서비스
lo: ການບໍລິການ
lt: Tarnyba
lv: Pakalpojums
ms: Perkhidmatan
mt: Servizz
nl: Dienst
no: Tjeneste
pl: Serwis
pt: Serviço
ro: Serviciu
sk: Služba
sl: Storitev:
sq: Shërbim
sr: Сервис
sv: Tjänsten
sw: Huduma
ta: சேவை
te: సేవ
th: บริการ
tl: Serbisyo
tr: Hizmet
uk: Послуга
ur: سروس
vi: Vụ
yi: דינסט
zh: 服務

source: Итого к оплате
kk: Итого төлемақыға

source: Снять выделение в календаре
af: Ontkies die kalender
ar: إلغاء تحديد التقويم
az: Təqvim sil
be: Зняць вылучэнне ў календары
bg: Премахнете отметката от календара
bn: ক্যালেন্ডার চয়নমুক্ত
ca: Desactiveu el calendari
cs: Zrušte kalendář
cy: Dad-ddewiswch y calendr
da: Fravælg kalenderen
de: Deaktivieren Sie den Kalender
el: Απενεργοποιήστε το ημερολόγιο
eo: Malelekti la kalendaro
es: Desactive el calendario
et: Tühjendage kalender
eu: Desautatu egutegia
fa: عدم انتخاب تقویم
fi: Poista kalenteri
fr: Désélectionnez le calendrier
ga: Dhíroghnú ar an fhéilire
gl: Desmarque o calendario
gu: કૅલેન્ડર નાપસંદ
hi: कैलेंडर अचयनित करें
hr: Poništite kalendar
hu: Törölje a jelet a naptár
hy: Հանել օրացուցային
id: Hapus kalender
is: Taktu hakið úr dagatali
it: Deseleziona il calendario
ja: カレンダーの選択を解除
ka: მონიშვნის მოხსნა კალენდარი
kk: Шеш- қасқайт- күнтізбеде
kn: ಕ್ಯಾಲೆಂಡರ್ ಆಯ್ಕೆ ರದ್ದು
ko: 달력을 취소합니다
lo: Deselect ປະຕິທິນຂອງ
lt: Panaikinkite kalendorių
lv: Noņemiet kalendāru
mk: Деселектирате календарот
ms: Nyahpilih kalendar
mt: Deselect l-kalendarju
nl: Schakel de kalender
no: Oppheve kalenderen
pl: Odznacz kalendarz
pt: Desmarque o calendário
ro: Deselectați calendar
sk: Zrušte kalendár
sl: Počistite koledar
sq: Deselect kalendarin
sr: Поништите календара
sv: Avmarkera kalendern
sw: Tengua kalenda
ta: காலண்டர் நீக்க
te: క్యాలెండర్ ఎంపికను తొలగించండి
th: ยกเลิกการเลือกปฏิทิน
tl: Alisin sa pagkakapili ang kalendaryo
tr: Takvim seçimini kaldırın
uk: Зняти виділення в календарі
ur: کیلنڈر غیرمنتخب
vi: Bỏ chọn lịch
yi: דעסעלעקט די לוח
zh: 取消選擇“日曆

source: Заблокировать возможность бронирования в выделенные числа
af: Blok die moontlikheid van die bespreking van 'n geselekteerde aantal
ar: منع إمكانية حجز عدد مختار
az: Seçilmiş sayı sifariş ehtimalı Block
be: Заблакаваць магчымасць браніравання у выдзеленыя ліку
bg: Блокира възможността за резервация на избрания номер
bn: একটি নির্বাচিত নম্বর বুকিং সম্ভাবনা অবরোধ
ca: Bloquejar la possibilitat de reservar un nombre determinat
cs: Zablokujte možnost rezervace vybraného čísla
cy: Bloc y posibilrwydd o archebu nifer dethol
da: Bloker muligheden for at booke en række udvalgte
de: Blockieren Sie die Möglichkeit der Buchung eine ausgewählte Anzahl
el: Αποκλεισμός τη δυνατότητα κράτησης ενός επιλεγμένου αριθμού
eo: Bloki la eblo de aliĝo de elektita nombro
es: Bloquear la posibilidad de reservar un número determinado
et: Block võimalust tellimuse valitud numbri
eu: Blokeatu aukeratutako zenbaki bat erreserbatu aukera
fa: بلوک امکان رزرو شماره انتخاب شده
fi: Estä mahdollisuus varata valitun numeron
fr: Bloquer la possibilité de réserver un certain nombre
ga: Bloc an fhéidearthacht áirithint ar líon roghnaithe
gl: Bloquear a posibilidade de reservar un número seleccionado
gu: પસંદ નંબર બુકિંગ શક્યતા અવરોધિત
hi: ब्लॉक एक चयनित संख्या बुकिंग की संभावना
hr: Blok mogućnost rezervacije odabrani broj
hu: Blokkolja a lehetőségét foglalás egy kiválasztott szám
hy: Արգելափակել հնարավորությունը ամրագրում է մի շարք ընտրված
id: Blokir kemungkinan pemesanan nomor yang dipilih
is: Loka á möguleika á að bóka valið númer
it: Bloccare la possibilità di prenotare un numero selezionato
ja: 選択した番号をご予約の可能性を遮断する
ka: ბლოკის შესაძლებლობას დაჯავშნის შერჩეული ნომერი
kk: Заблокировать бронялаудың мүмкіндігінің бәсіре сандарға
kn: ಆಯ್ಕೆಮಾಡಿದ ಸಂಖ್ಯೆ ಕಾಯ್ದಿರಿಸುವ ಸಾಧ್ಯತೆ ನಿರ್ಬಂಧಿಸಿ
ko: 선택한 번호를 예약의 가능성을 차단
lo: ຕັນເປັນໄປໄດ້ຂອງ booking ເປັນຈໍານວນທີ່ເລືອກ
lt: Blokuoti galimybę užsisakyti pasirinktą numerį
lv: Bloķēt iespēju rezervēt izvēlēto numuru
mk: Блокира можноста за резервација на избраниот број
ms: Blok kemungkinan menempah nombor yang dipilih
mt: Blokk-possibbiltà ta 'prenotazzjoni' għadd magħżul
nl: Blokkeer de mogelijkheid van het boeken van een geselecteerd aantal
no: Blokker muligheten til å bestille et valgt antall
pl: Zablokować możliwość rezerwacji wybranego numeru
pt: Bloquear a possibilidade de reservar um número selecionado
ro: Bloca posibilitatea de rezervare a unui număr selectat
sk: Zablokujte možnosť rezervácie vybraného čísla
sl: Rubrika možnost hotelov izbrano vrsto
sq: Bllokojë mundësinë e prenotim një numër të përzgjedhur
sr: Блок могућност резервисања изабрани број
sv: Blockera möjlighet att boka ett antal utvalda
sw: Kuzuia uwezekano wa booking idadi ya kuchaguliwa
ta: ஒரு தேர்ந்தெடுக்கப்பட்ட எண்ணை பதிவு சாத்தியம் தடை
te: ఒక ఎంచుకున్న సంఖ్య బుకింగ్ అవకాశం బ్లాక్
th: ปิดกั้นความเป็นไปได้ของการจองหมายเลขที่เลือก
tl: I-block ang posibilidad ng booking ng mga napiling numero
tr: Seçilen sayıda rezervasyon imkanı Blok
uk: Заблокувати можливість бронювання у виділені числа
ur: منتخب کردہ نمبر بکنگ کے امکان مسدود
vi: Ngăn chặn các khả năng đặt một số lựa chọn
yi: פאַרשפּאַרן די מעגלעכקייט פון בוקינג אַ אויסגעקליבן נומער
zh: 預訂選定的一些封鎖的可能性

source: Разблокировать возможность бронирования
af: Ontsluit die moontlikheid van die bespreking
ar: فتح إمكانية الحجز
az: Sifariş ehtimalı aç
be: Разблакаваць магчымасць браніравання
bg: Отключете възможност за резервация
bn: বুকিং সম্ভাবনা আনলক
ca: Desbloca la possibilitat de reservar
cs: Odemkněte možnost rezervace
cy: Datglo y posibilrwydd o archebu
da: Lås muligheden for at booke
de: Lösen Sie die Möglichkeit der Buchung
el: Ξεκλειδώστε το ενδεχόμενο της κράτησης
eo: Malŝlosi la eblo de aliĝo
es: Desbloquear la posibilidad de reservar
et: Ava võimalust tellimuse
eu: Desblokeatu erreserba egiteko aukera
fa: باز کردن قفل امکان رزرو
fi: Vapauta mahdollisuus varata
fr: Déverrouillez la possibilité de réserver
ga: Díghlasáil an bhféidearthacht chur in áirithe
gl: Desbloquear a posibilidade de reserva
gu: બુકિંગ શક્યતા અનલૉક
hi: बुकिंग की संभावना अनलॉक
hr: Otključaj mogućnost rezervacije
hu: Kinyit a lehetőséget, foglalás
hy: Բացելու հնարավորությունը ամրագրում
id: Membuka kemungkinan pemesanan
is: Opna möguleika á netinu
it: Sblocca la possibilità di prenotare
ja: ご予約の可能性をアンロック
ka: Unlock შესაძლებლობა დაჯავშნის
kk: Бұғаттан шығар- бронялаудың мүмкіндігінің
kn: ಕಾಯ್ದಿರಿಸುವ ಸಾಧ್ಯತೆ ಅನ್ಲಾಕ್
ko: 예약의 가능성을 잠금 해제
lo: Unlock ຄວາມເປັນໄປໄດ້ຂອງການ booking
lt: Atrakinti Užsakymo metu
lv: Unlock iespēju rezervēt
mk: Отклучување на можноста за резервација
ms: Buka kemungkinan tempahan
mt: Nisfruttaw il-possibbiltà ta 'prenotazzjoni
nl: Ontgrendel de mogelijkheid van de boeking
no: Lås opp muligheten for bestilling
pl: Odblokuj możliwość rezerwacji
pt: Desbloquear a possibilidade de reserva
ro: Deblocare posibilitatea de rezervare a
sk: Odomknite možnosť rezervácie
sl: Odklepanje možnost hotelov
sq: Hape mundësinë e rezervimit
sr: Откључавање могућност резервисања
sv: Lås möjlighet att boka
sw: Uwezekano wa kufungua booking
ta: முன்பதிவு சாத்தியம் திறக்க
te: బుకింగ్ అవకాశం అన్లాక్
th: ปลดล็อคเป็นไปได้ของการจองห้องพัก
tl: I-unlock ang posibilidad ng booking
tr: Rezervasyon olasılığını kilidini
uk: Розблокувати можливість бронювання
ur: بکنگ کے امکان کھول
vi: Mở khóa các khả năng đặt phòng
yi: ופשליסן די מעגלעכקייט פון בוקינג
zh: 解鎖的可能性預訂

source: Установить цену в сутки из поля слева на выбранный период
af: Stel die prys per dag uit die veld aan die linkerkant van die geselekteerde tydperk
ar: تحديد سعر يوميا من حقل على يسار الفترة المختارة
az: Seçilmiş dövrün sol yatağından gündə qiyməti göstərilməyib
be: Ўсталяваць цану ў суткі з поля злева на абраны перыяд
bg: Задайте цена на ден от полето от ляво на избрания период
bn: ক্ষেত্র থেকে নির্বাচিত সময়সীমার বাম প্রতিদিন দাম ঠিক করুন
ca: Establir el preu per dia des del camp a l'esquerra del punt seleccionat
cs: Nastavení ceny za den z oblasti na levé straně vybrané období
cy: Gosod y pris bob dydd o'r cae ar ochr chwith y cyfnod a ddewiswyd
da: Fastsætte prisen per dag fra feltet til venstre for den valgte periode
de: Setzen Sie den Preis pro Tag aus dem Feld auf der linken Seite den gewünschten Zeitraum
el: Ρυθμίστε την τιμή ανά ημέρα από το πεδίο στο αριστερό της επιλεγμένης περιόδου
eo: Ŝanĝu la prezo tage de la kampo sur la maldekstra de la elektita periodo
es: Establecer el precio por día desde el campo a la izquierda del punto seleccionado
et: Määra hind päevas valdkonnas vasakul valitud perioodi
eu: Ezarri eguneko prezioa eremuan hautatutako aldian ezkerreko
fa: تنظیم قیمت در هر روز از میدان در سمت چپ دوره زمانی انتخاب شده
fi: Määritä hinta päivässä kentän vasemmalla puolella valitun ajan
fr: Fixer le prix par jour à partir du champ sur la gauche de la période sélectionnée
ga: Socraigh an praghas in aghaidh an lae as an réimse ar an taobh clé den tréimhse roghnaithe
gl: Establecer o prezo por día a partir do campo do lado esquerdo do período seleccionado
gu: આ ક્ષેત્રમાં પસંદ કરેલા સમય ડાબી પર દિવસ દીઠ કિંમત સેટ કરો
hi: चयनित अवधि के बाईं तरफ के क्षेत्र से प्रति दिन मूल्य निर्धारित करें
hr: Postavite cijenu po danu s terena na lijevoj odabranom razdoblju
hu: Állítsa be az ár per nap a mező bal oldalán a kiválasztott időszak
hy: Նախադրել Օրավարձ սկսած դաշտի ձախ ընտրված ժամանակահատվածի
id: Mengatur harga per hari dari lapangan di sebelah kiri dari periode terpilih
is: Setja verð á dag frá sviði á vinstri völdu tímabili
it: Impostare il prezzo per giorno dal campo a sinistra del periodo selezionato
ja: 選択した期間の左のフィールドから一日あたりの価格を設定する
ka: უცნობია ფასი დღეში საწყისი სფეროში მარცხენა პერიოდი
kk: Тағайында- баға тәуліктерде даладан слева таңдап ал- кезге
kn: ಆಯ್ದ ಅವಧಿಯ ಎಡಭಾಗದಲ್ಲಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಪ್ರತಿ ದಿನ ಬೆಲೆ ಹೊಂದಿಸಿ
ko: 선택한 기간의 왼쪽에있는 필드에서 하루 가격을 설정
lo: ຕັ້ງລາຄາຕໍ່ມື້ຈາກການພາກສະຫນາມກ່ຽວກັບຊ້າຍຂອງໄລຍະເວລາທີ່ເລືອກໄດ້
lt: Nustatyti kainą per dieną iš lauko ant pasirinkto laikotarpio kairėje
lv: Noteikt cenu dienā no lauka pa kreisi no izvēlētā perioda
mk: Постави цената дневно од областа на левата страна на избраниот период
ms: Tetapkan harga setiap hari dari padang di sebelah kiri tempoh yang dipilih
mt: Issettja l-prezz għal kull jum mill-qasam fuq ix-xellug tal-perjodu magħżul
nl: De prijs per dag vanaf het gebied aan de linkerkant van deze periode
no: Sette prisen per dag fra feltet til venstre for den valgte perioden
pl: Ustaw cenę dziennie z pola na lewej wybranego okresu
pt: Definir o preço por dia a partir do campo do lado esquerdo do período seleccionado
ro: Setați preț pe zi din câmpul din stânga perioada selectată
sk: Nastavenie ceny za deň z oblasti na ľavej strane vybrané obdobie
sl: Nastavite ceno na dan na terenu na levi strani v izbranem obdobju
sq: Set Çmimi në ditë nga fusha në të majtë të periudhës së zgjedhur
sr: Поставите цену по дана од поља на левој страни изабраног периода
sv: Sätta priset per dag från fältet till vänster den valda perioden
sw: Kuweka bei kwa siku kutoka shamba upande wa kushoto wa kipindi kuchaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட கால இடது துறையில் இருந்து ஒரு நாளைக்கு விலை அமைக்க
te: ఎంచుకున్న కాలం ఎడమవైపు క్షేత్రం నుంచి రోజుకు ధర సెట్
th: ตั้งราคาต่อวันจากสนามด้านซ้ายของระยะเวลาที่เลือก
tl: Itakda ang presyo bawat araw mula sa patlang sa kaliwa ng napiling tagal ng
tr: Seçilen süre solundaki alandan günlük fiyat ayarlayın
uk: Встановити ціну на добу з поля зліва на вибраний період
ur: علاقے سے منتخب مدت کے بائیں طرف کے فی دن قیمت مقرر کریں
vi: Thiết lập giá mỗi ngày từ trường trên bên trái của thời kỳ được lựa chọn
yi: שטעלן די פּרייַז פּער טאָג פון די פעלד אויף די לינקס פון די אויסגעקליבן צייַט
zh: 每天從字段設置價格上的左側的所選期間

source: Изменить цену под выбранной датой
af: Verander die prys vir die geselekteerde datum
ar: تغيير سعر للتاريخ المحدد
az: Seçilmiş tarix üçün qiymət Change
be: Змяніць цану пад абранай датай
bg: Промяна на цената за избраната дата
bn: নির্বাচিত তারিখ জন্য মূল্য পরিবর্তন করুন
ca: Canviar el preu per a la data seleccionada
cs: Změna ceny za vybrané datum
cy: Newid y pris ar gyfer y dyddiad a ddewiswyd
da: Ændre prisen for den valgte dato
de: Ändern Sie den Preis für das ausgewählte Datum
el: Αλλάξτε την τιμή για την επιλεγμένη ημερομηνία
eo: Ŝanĝi la prezo por la elektita dato
es: Cambiar el precio para la fecha seleccionada
et: Muutus hind valitud kuupäeval
eu: Aldatu hautatutako data prezioa
fa: تغییر قیمت برای تاریخ انتخاب شده
fi: Muuta hintaa valitun päivämäärän
fr: Changer le prix à la date sélectionnée
ga: Athraigh an praghas ar an dáta roghnaithe
gl: Cambiar o prezo para a data seleccionada
gu: પસંદ કરેલ તારીખ માટે કિંમત બદલો
hi: चयनित तिथि के लिए कीमत बदलें
hr: Promjena cijene za odabrani datum
hu: Módosítása az ár a kiválasztott napon
hy: Փոխել գինը ընտրված ամսաթվի
id: Mengubah harga untuk tanggal yang dipilih
is: Breyta verði fyrir valda dagsetningu
it: Modificare il prezzo per la data selezionata
ja: 選択した日付の価格を変える
ka: შეცვლა ფასი მომენტისათვის
kk: Өзгерт- баға таңдап ал- күнінің астында
kn: ಆಯ್ಕೆ ಮಾಡಿದ ದಿನಾಂಕ ಬೆಲೆಯನ್ನು ಬದಲಿಸಿ
ko: 선택한 날짜에 대한 가격을 변경
lo: ການປ່ຽນແປງລາຄາສໍາລັບວັນທີທີ່ເລືອກໄດ້
lt: Pakeisti pasirinktos datos kainą
lv: Mainīt cenu izvēlētajā datumā
mk: Промена на цената за избраниот датум
ms: Perubahan harga bagi tarikh dipilih
mt: Ibdel il-prezz għad-data magħżula
nl: Wijzig de prijs voor de geselecteerde datum
no: Endre prisen for den valgte datoen
pl: Zmiana ceny dla wybranej daty
pt: Alterar o preço para a data selecionada
ro: Modificarea prețului pentru data selectată
sk: Zmena ceny za vybrané dátum
sl: Spremenite ceno za izbrani dan
sq: Ndrysho çmimin për datën e zgjedhur
sr: Промена цене за изабрани датум
sv: Ändra priset för det valda datumet
sw: Mabadiliko ya bei kwa tarehe ya kuchaguliwa
ta: தேர்ந்தெடுத்த தேதி விலை மாற்ற
te: ఎంచుకున్న తేదీ ధర మార్చండి
th: การปรับเปลี่ยนราคาสำหรับวันที่คุณเลือก
tl: Baguhin ang presyo para sa mga napiling petsa
tr: Seçilen tarih için fiyat değiştirme
uk: Змінити ціну під вибраної датою
ur: منتخب کردہ تاریخ کی قیمت کو تبدیل کریں
vi: Thay đổi giá cho ngày đã chọn
yi: טוישן די פּרייַז פֿאַר די אויסגעקליבן טאָג
zh: 更改選定的日期的價格

source: Удалить изменённую цену
af: Verwyder enige prys
ar: إزالة أي سعر
az: Hər hansı bir qiymət Sil
be: Выдаліць змененую цану
bg: Премахни всяка цена
bn: কোনো মূল্য সরান
ca: Traieu qualsevol preu
cs: Odstraňte jakoukoli cenu
cy: Tynnwch unrhyw bris
da: Fjern enhver pris
de: Entfernen Sie jeden Preis
el: Αφαιρέστε οποιαδήποτε τιμή
eo: Forigi ajna prezo
es: Retire cualquier precio
et: Eemalda iga hinna eest
eu: Kendu prezioa edozein
fa: حذف به هر قیمت
fi: Poista hinta
fr: Retirez tout prix
ga: Bain aon phraghas
gl: Elimina calquera prezo
gu: કોઈપણ કિંમત દૂર કરો
hi: किसी भी कीमत निकालें
hr: Uklonite bilo koju cijenu
hu: Távolítson el minden áron
hy: Հեռացնել ցանկացած գնով
id: Hapus harga apapun
is: Fjarlægja hvaða verð
it: Rimuovere qualsiasi prezzo
ja: 任意の価格を削除
ka: წაშლა ფასი
kk: Алыстат- өзгерілген бағаны
kn: ಯಾವುದೇ ಬೆಲೆ ತೆಗೆದುಹಾಕಿ
ko: 어떤 대가를 제거
lo: ເອົາເທົ່າໃດກໍ່ຕາມ
lt: Pašalinti bet kokią kainą,
lv: Noņemt jebkuru cenu
mk: Отстрани секоја цена
ms: Buang harga apa-apa
mt: Neħħi kwalunkwe prezz
nl: Verwijder eventuele prijs
no: Fjern eventuelle pris
pl: Usuń każdą cenę
pt: Remova qualquer preço
ro: Îndepărtați orice preț
sk: Odstráňte akúkoľvek cenu
sl: Odstranite vse cene
sq: Hequr çdo çmim
sr: Уклоните сваку цену
sv: Ta bort alla pris
sw: Kuondoa yoyote ya bei
ta: எந்த விலை நீக்க
te: ఏ ధర తొలగించు
th: ลบราคาใด
tl: Alisin ang anumang presyo
tr: Herhangi bir fiyat çıkarın
uk: Видалити змінену ціну
ur: کسی بھی قیمت کو ہٹا دیں
vi: Hủy bỏ bất cứ giá nào
yi: אַראָפּנעמען קיין פּרייַז
zh: 刪除任何價格

source: клик+shift
af: Kliek + shift
ar: انقر فوق + SHIFT
az: + Shift basın
be: клік + shift
bg: Щракнете + SHIFT
bn: + Shift দেখার জন্য ক্লিক করুন
ca: Feu clic a + shift
cs: Klepněte na tlačítko + Shift
cy: Cliciwch + sifft
da: Klik på + shift
de: Klicken Sie auf + shift
el: Κάντε κλικ στο κουμπί + shift
eo: Klaku + shift
es: Haga clic en + shift
et: Klõpsa + Shift
eu: Egin klik + shift
fa: + SHIFT را کلیک کنید
fi: Klikkaa + shift
fr: Cliquez sur + shift
ga: Cliceáil + athrú
gl: Prema + Shift
gu: + Shift ને ક્લિક કરો
hi: + Shift क्लिक करें
hr: Kliknite + Shift
hu: Kattintson a + shift
hy: Սեղմեք + Shift
id: Klik + shift
is: Smelltu + Shift
it: Fare clic su + shift
ja: + Shiftキーをクリック
ka: Click + Shift
kk: shift клик+
kn: + Shift ಕ್ಲಿಕ್ ಮಾಡಿ
ko: + Shift를 클릭
lo: ກົດ shift +
lt: Paspauskite "+" Shift
lv: Noklikšķiniet + Shift
mk: Кликнете + Shift
ms: Klik + shift
mt: Ikklikkja + shift
nl: Klik op + shift
no: Klikk + shift
pl: Kliknij + Shift
pt: Clique + shift
ro: Faceți clic pe + shift
sk: Kliknite na tlačidlo + Shift
sl: Kliknite + premik
sq: Click + shift
sr: Кликните + Схифт
sv: Klicka på + skift
sw: Bonyeza + kuhama
ta: + Shift கிளிக்
te: + Shift క్లిక్ చేయండి
th: คลิกที่ปุ่ม shift +
tl: I-click ang + shift
tr: + Shift tıklayın
uk: клік + shift
ur: شفٹ + پر کلک کریں
vi: Nhấp + shift
yi: גיט + שיפט
zh: 單擊“+ SHIFT

source: - выделяет интервалы или снимает день
af: - Kies of verwyder dae intervalle
ar: - تحديد أو إزالة فترات اليوم
az: - Gün fasilələrlə seçir və ya rədd
be: - Вылучае інтэрвалы або здымае дзень
bg: - Избира или премахва ден интервали
bn: - দিন অন্তর অথবা নির্বাচন থেকে সরিয়ে দেবে
ca: - Selecciona o elimina els intervals de dies
cs: - Volí nebo odstraní denních intervalech
cy: - Dethol neu'n dileu'r cyfnodau dydd
da: - Vælger eller fjerner dages mellemrum
de: - Wählt oder entfernt tägigen Intervallen
el: - Επιλέγει ή αφαιρεί διαστήματα ανά ημέρα
eo: - Elektu aŭ forigas tago intervaloj
es: - Selecciona o elimina los intervalos de días
et: - Valib või eemaldab päeva järel
eu: - Eguneko tarteak hautatzen edo kentzen
fa: - انتخاب و یا حذف فواصل روز
fi: - Valitsee tai poistaa päivän välein
fr: - Sélectionne ou supprime jours d'intervalle
ga: - Roghnaigh a bhaint di nó eatraimh lá
gl: - Selecciona ou eliminar intervalos días
gu: - પસંદ અથવા દૂર દિવસ અંતરાલો
hi: - चुनता है या को हटा दिन के अंतराल
hr: - Odabir ili uklanja dan intervale
hu: - Kiválasztja vagy eltávolítja napos időközönként
hy: - Ընտրվում կամ հեռացնում է օրական պարբերականությամբ
id: - Memilih atau menghapus interval hari
is: - Velur eða fjarlægir daga fresti
it: - Consente di selezionare o rimuove giorni d'intervallo
ja: - 日間隔を選択または削除
ka: - შეარჩია ან შლის დღეში ინტერვალით
kk: - ара қашықтықтарды қасқайтады немесе күнді түсіреді
kn: - ದಿನ ಮಧ್ಯಂತರಗಳು ಆಯ್ಕೆ ಅಥವಾ ತೆಗೆದುಹಾಕುತ್ತದೆ
ko: - 하루 간격을 선택하거나 제거
lo: - ເລືອກເອົາຫຼື removes ເປັນໄລຍະ ໆ ມື້
lt: - Pasirenkamas arba pašalina dienų intervalais
lv: - Izvēlas vai noņem dienu starplaiku
mk: - Избира или отстранува ден интервали
ms: - Memilih atau menghilangkan selang sehari
mt: - Tagħżel jew ineħħi intervalli kuljum
nl: - Hiermee selecteert u of verwijdert dagen intervallen
no: - Velger eller fjerner dagers mellomrom
pl: - Zaznacza lub usuwa odstępy dni
pt: - Seleciona ou remove intervalos dias
ro: - Selectarea sau elimină intervale de zile
sk: - Volí alebo odstráni denných intervaloch
sl: - Izbere ali odstrani dnevne intervale
sq: - Zgjedh ose heq intervale ditë
sr: - Бира или уклања дневно интервале
sv: - Väljer eller tar bort dagars intervall
sw: - Huchagua au kuondosha vipindi siku
ta: - நாள் இடைவெளியில் தெரிவு அல்லது நீக்குகிறது
te: - రోజు వ్యవధిలో సెలెక్ట్స్ లేదా తొలగిస్తుంది
th: - เลือกหรือลบช่วงวัน
tl: - Pinipili o inaalis ang mga agwat araw
tr: - Günlük aralarla seçer veya kaldırır
uk: - Виділяє інтервали або знімає день
ur: منتخب یا ہٹاتا ہے دن وقفے -
vi: - Lựa chọn hoặc loại bỏ các khoảng thời gian trong ngày
yi: - סעלעקץ אָדער רימוווז טאָג ינטערוואַלז
zh: - 選擇或消除一天的時間間隔
