Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Введите стоимость: два знака после запятой. Например: 100.22 или 100
af: Gee die prys: twee desimale plekke. Byvoorbeeld: 100,22 of 100
ar: أدخل السعر: منزلتين عشريتين. على سبيل المثال: 100،22 أو 100
az: Iki decimal yerləri: qiyməti daxil edin. 100,22 ya 100 Məsələn:
be: Калі ласка, увядзіце кошт: два знака пасля коскі. Напрыклад: 100.22 або 100
bg: Въведете цената: два знака след десетичната запетая. Например: 100.22 или 100
bn: দুই দশমিক স্থান: দাম লিখুন. উদাহরণস্বরূপ: 100,22 বা 100
ca: Introduïu el preu: a dos decimals. Per exemple: 100,22 o 100
cs: Zadejte cena: dvě desetinná místa. Například: 100,22 nebo 100
cy: Rhowch y pris: ddau le degol. Er enghraifft: 100.22 neu 100
da: Indtast prisen: to decimaler. For eksempel: 100,22 eller 100
de: Geben Sie den Preis: zwei Dezimalstellen. Zum Beispiel: 100,22 oder 100
el: Εισάγετε την τιμή: δύο δεκαδικά ψηφία. Για παράδειγμα: 100,22 ή 100
eo: Entajpu la prezo: du decimalaj. Ekzemple: 100,22 aŭ 100
es: Introduzca el precio: a dos decimales. Por ejemplo: 100,22 o 100
et: Sisesta hind: kaks kohta pärast koma. Näiteks: 100,22 või 100
eu: Sartu prezioa: bi hamartarrekin bat. 100,22 edo 100 Adibidez:
fa: قیمت: دو مکان اعشاری را وارد کنید. به عنوان مثال: 100.22 یا 100
fi: Syötä hinta: kahden desimaalin tarkkuudella. Esimerkiksi: 100,22 tai 100
fr: Entrez le prix: deux décimales. Par exemple: 100,22 ou 100
ga: Cuir isteach an praghas: dhá ionad de dheachúlacha. Mar shampla: 100.22 nó 100
gl: Escriba o prezo: dúas cifras decimais. Por exemplo: 100,22 ou 100
gu: બે દશાંશ સ્થળ: ભાવમાં દાખલ કરો. 100,22 અથવા 100: ઉદાહરણ તરીકે
hi: कीमत: दो दशमलव स्थानों दर्ज करें. उदाहरण के लिए 100.22 या 100:
hr: Upišite cijenu: dvije decimale. Na primjer: 100,22 ili 100
hu: Adja meg az árat: két tizedesjegy pontossággal. Például: 100,22 vagy 100
hy: Մուտքագրեք գին երկու տասնորդական վայրեր. Օրինակ 100,22 կամ 100
id: Masukkan harga: dua desimal. Misalnya: 100.22 atau 100
is: Sláðu inn verð: tveimur aukastöfum. Til dæmis: 100,22 eða 100
it: Inserisci il prezzo: due cifre decimali. Ad esempio: 100,22 o 100
ja: 2小数点以下の桁：価格を入力します。たとえば、次のように100.22または100
ka: შეიყვანეთ ფასი: ორი ათობითი ადგილებში. მაგალითად: 100,22 ან 100
kk: Құнды: екі белгі кейін үтірдің кіргіз-. Айталық: 100.22 немесе 100
kn: ಎರಡು ದಶಮಾಂಶ ಸ್ಥಳಗಳು: ಬೆಲೆ ನಮೂದಿಸಿ. 100,22 ಅಥವಾ 100: ಉದಾಹರಣೆಗೆ
ko: 이 소수점 이하 자릿수 : 가격을 입력합니다. 100.22 또는 100 : 예를 들어
lo: ກະລຸນາໃສ່ລາຄາ: ສອງສະຖານທີ່ແບບຄວາມນິຍົມ. ສໍາລັບຕົວຢ່າງ: 100,22 ຫຼື 100
lt: Įveskite kainą: dviejų ženklų po kablelio tikslumu. Pavyzdžiui: 100,22 arba 100
lv: Ievadiet cena: diviem cipariem aiz komata. Piemēram: 100,22 vai 100
mk: Внесете го Цена: две децимални места. На пример: 100,22 или 100
ms: Masukkan harga: dua tempat perpuluhan. Sebagai contoh: 100,22 atau 100
mt: Ikteb il-prezz: żewġ postijiet deċimali. Per eżempju: 100.22 jew 100
nl: Voer de prijs: twee decimalen. Bijvoorbeeld: 100,22 of 100
no: Oppgi prisen: to desimaler. For eksempel: 100,22 eller 100
pl: Wpisz cenę: dwóch miejsc po przecinku. Na przykład: 100,22 lub 100
pt: Digite o preço: duas casas decimais. Por exemplo: 100,22 ou 100
ro: Introduceți pret: două zecimale. De exemplu: 100.22 sau 100
sk: Zadajte cena: dve desatinné miesta. Napríklad: 100,22 alebo 100
sl: Vpišite cena: dve decimalni mesti. Na primer: 100,22 oziroma 100
sq: Shkruani çmimin: dy numra pas presjes dhjetore. Për shembull: 100,22 ose 100
sr: Унесите цену: две децимале. На пример: 100.22 или 100
sv: Ange pris: två decimaler. Till exempel: 100,22 eller 100
sw: Kuingia bei: mbili decimal maeneo. Kwa mfano: 100.22 au 100
ta: இரண்டு தசம இடங்கள்: விலை உள்ளிடவும். 100,22 அல்லது 100: எடுத்துக்காட்டாக
te: రెండు దశాంశ స్థానాలు: ధర నమోదు చేయండి. 100,22 లేదా 100: ఉదాహరణకు
th: ใส่ราคา: ทศนิยมสองตำแหน่ง ตัวอย่างเช่น: 100.22 หรือ 100
tl: Ipasok ang presyo: dalawang decimal place. Halimbawa: 100.22 o 100
tr: Iki ondalık basamak: fiyatını girin. 100.22 veya 100: Örneğin
uk: Введіть вартість: два знаки після коми. Наприклад: 100.22 або 100
ur: دو اعشاری مقامات: قیمت درج کریں. 100،22 یا 100: مثال کے طور پر
vi: Nhập giá: hai chữ số thập phân. Ví dụ: 100,22 hoặc 100
yi: אַרייַן די פּרייַז: צוויי דעצימאַל ערטער. פֿאַר בייַשפּיל: 100.22 אָדער 100
zh: 輸入價格：小數點後兩位。例如：100.22或100

source: Введите хотя бы один символ
af: Gee ten minste een karakter
ar: أدخل حرف واحد على الأقل
az: Ən azı bir karakter daxil edin
be: Калі ласка, увядзіце хоць бы адзін знак
bg: Въведете поне един символ
bn: কমপক্ষে একটি অক্ষর লিখুন
ca: Introduïu almenys un caràcter
cs: Zadejte alespoň jeden znak
cy: Rhowch o leiaf un cymeriad
da: Indtast mindst ét ​​tegn
de: Geben Sie mindestens ein Zeichen
el: Εισάγετε τουλάχιστον ένα χαρακτήρα
eo: Entajpu almenaŭ unu signo
es: Introduzca al menos un carácter
et: Sisesta vähemalt üks märk
eu: Idatzi karaktere bat gutxienez
fa: حداقل یکی از شخصیت ها را وارد کنید
fi: Anna vähintään yksi merkki
fr: Entrez au moins un caractère
ga: Cuir isteach amháin ar a laghad carachtar
gl: Escriba polo menos un carácter
gu: ઓછામાં ઓછો એક અક્ષર દાખલ
hi: में कम से कम एक वर्ण दर्ज करें
hr: Unesite barem jedan znak
hu: Írja be legalább egy karaktert
hy: Մուտքագրեք առնվազն մեկ բնույթ
id: Masukkan setidaknya satu karakter
is: Sláðu minnsta kosti einum staf
it: Inserire almeno un carattere
ja: 少なくとも1文字を入力してください
ka: შეიყვანეთ მინიმუმ ერთი ხასიათი
kk: Тым бы бір түртіндіні кіргіз-
kn: ಕನಿಷ್ಠ ಒಂದು ಅಕ್ಷರವನ್ನು ನಮೂದಿಸಿ
ko: 적어도 하나의 문자를 입력하십시오
lo: ກະລຸນາໃສ່ຢ່າງນ້ອຍຫນຶ່ງມີລັກສະນະ
lt: Įveskite bent vienas personažas
lv: Ievadiet vismaz vienu rakstzīmi
mk: Внесете барем еден карактер
ms: Masukkan sekurang-kurangnya satu aksara
mt: Daħħal l-inqas karattru wieħed
nl: Voer ten minste een teken
no: Skriv inn minst ett tegn
pl: Wchodzi co najmniej jeden znak
pt: Digite pelo menos um caractere
ro: Introduceți cel puțin un caracter
sk: Zadajte aspoň jeden znak
sl: Vnesite vsaj en znak
sq: Shkruani të paktën një karakter
sr: Унесите бар један карактер
sv: Ange minst ett tecken
sw: Ingiza angalau moja tabia
ta: குறைந்தது ஒரு எழுத்தாவது உள்ளிடவும்
te: కనీసం ఒక అక్షరం ఎంటర్
th: ใส่อย่างน้อยหนึ่งตัว
tl: Magpasok ng hindi bababa sa isang character
tr: En az bir karakter girin
uk: Введіть хоча б один символ
ur: کم از کم ایک کردار درج کریں
vi: Nhập ít nhất một ký tự
yi: אַרייַן אין מינדסטער איין כאַראַקטער
zh: 至少輸入一個字符

source: Введите дату
kk: Күніні кіргіз-

source: Введите e-mail
af: Voer die e-pos
ar: أدخل البريد الإلكتروني
az: E-mail daxil edin
be: Калі ласка, увядзіце e-mail
bg: Въведете електронна поща
bn: ই মেইল ​​লিখুন
ca: Introduïu l'e-mail
cs: Zadejte e-mail
cy: Rhowch yr e-bost
da: Indtast e-mail
de: Geben Sie die E-Mail
el: Εισάγετε το e-mail
eo: Entajpu la TTT-ejon
es: Ingrese el e-mail
et: Sisesta e-mail
eu: Sartu e-mail
fa: ایمیل را وارد کنید
fi: Kirjoita sähköpostin
fr: Entrez l'e-mail
ga: Cuir isteach an r-phost
gl: Introduza o correo-e
gu: ઇમેલ લખો
hi: ई - मेल दर्ज करें
hr: Unesite e-mail
hu: Írja be az e-mail
hy: Մուտքագրեք էլ.
id: Masukkan e-mail
is: Sláðu inn e-mail
it: Inserisci l'indirizzo e-mail
ja: 電子メールを入力してください
ka: შეიყვანეთ ელ
kk: e - mail кіргіз-
kn: ಇಮೇಲ್ ನಮೂದಿಸಿ
ko: 전자 메일을 입력하십시오
lo: ກະລຸນາໃສ່ໃນ e-mail
lt: Įveskite e-mail
lv: Ievadiet e-pastu
mk: Внесете e-mail
ms: Masukkan alamat e-mel
mt: Ikteb le-mail
nl: Voer het e-mail
no: Skriv inn e-post
pl: Wpisz adres e-mail
pt: Digite o e-mail
ro: Introduceți adresa de e-mail
sk: Zadajte e-mail
sl: Vpišite e-mail
sq: Shkruani e-mail
sr: Унесите е-маил
sv: Ange e-postadress
sw: Ingiza barua pepe
ta: மின்னஞ்சல் உள்ளிடவும்
te: E-మెయిల్ ఎంటర్
th: ใส่ e-mail
tl: Ipasok ang e-mail
tr: E-posta girin
uk: Введіть e-mail
ur: ای میل درج کریں
vi: Nhập e-mail
yi: אַרייַן די E-פּאָסט
zh: 輸入的e-mail

source: Формат логина: e-mail или телефон, например: +7 (921) 333-3-333
af: Login formaat: e-pos of selfoon nommer, byvoorbeeld: 7 (921) 333-3-333
ar: الدخول الصيغة: البريد الإلكتروني أو رقم الهاتف، على سبيل المثال: +7 (921) 333-3-333
az: E-mail və ya telefon nömrəsi, məsələn: +7 (921) 333-3-333 format Giriş
be: Фармат лагіна: e-mail ці тэлефон, напрыклад: +7 (921) 333-3-333
bg: Влез формат: електронна поща или телефонен номер, например: +7 (921) 333-3-333
bn: ই মেইল ​​করুন অথবা ফোন নম্বর, যেমন: +7 (921) 333-3-333 বিন্যাসে লগইন
ca: Ingressa format: nombre d'e-mail o per telèfon, per exemple: +7 (921) 333-3-333
cs: Přihlásit se formát: e-mail nebo telefonní číslo, například: 7 (921) 333-3-333
cy: Mewngofnodi fformat: e-bost neu rif ffôn, er enghraifft: +7 (921) 333-3-333
da: Log format: e-mail eller telefonnummer, for eksempel: +7 (921) 333-3-333
de: Einloggen Format: E-Mail oder Telefonnummer, zum Beispiel: +7 (921) 333-3-333
el: Σύνδεση μορφή: e-mail ή τον αριθμό τηλεφώνου, για παράδειγμα: +7 (921) 333-3-333
eo: Ensalutado formato: retpoŝte aŭ numeron de telefono, ekzemple: +7 (921) 333-3-333
es: Ingresa formato: número de e-mail o por teléfono, por ejemplo: +7 (921) 333-3-333
et: Logi sisse Formaat: E-mail või telefoninumber, näiteks: +7 (921) 333-3-333
eu: Saioa hasi formatu: e-mail edo telefono zenbaki bat, adibidez: +7 (921) 333-3-333
fa: ورود فرمت: ایمیل و یا شماره تلفن، به عنوان مثال: +7 (921) 333-3-333
fi: Kirjaudu muoto: e-mail tai puhelinnumero, esimerkiksi: +7 (921) 333-3-333
fr: Connexion format: nombre d'e-mail ou par téléphone, par exemple: +7 (921) 333-3-333
ga: Logáil isteach format: r-phost nó ar an bhfón uimhir, mar shampla: +7 (921) 333-3-333
gl: Entrar formato: Número correo electrónico ou teléfono, por exemplo: +7 (921) 333-3-333
gu: ઈ મેલ અથવા ફોન નંબર, ઉદાહરણ તરીકે: +7 (921) 333-3-333 બંધારણમાં પ્રવેશ
hi: उदाहरण के लिए, ई - मेल या फोन नंबर: 7 (921) 333-3-333 प्रारूप कीजिये
hr: Prijavite format: e-mail ili telefonski broj, na primjer: 7 (921) 333-3-333
hu: Bejelentkezés formátum: e-mail vagy telefonszám, például: +7 (921) 333-3-333
hy: Մուտք Ֆորմատ: Էլ - փոստ կամ հեռախոսի համարը, օրինակ `+7 (921) 333-3-333
id: Login Format: e-mail atau nomor telepon, misalnya: +7 (921) 333-3-333
is: Innskráning snið: E-mail eða símanúmer, til dæmis: 7 (921) 333-3-333
it: Accesso formato: numero e-mail o telefono, ad esempio: +7 (921) 333-3-333
ja: ログイン形式：電子メールまたは電話番号、例えば：7（921）333-3-333
ka: შესვლა ფორმატი: ელექტრონული ფოსტით ან ტელეფონის ნომერი, მაგალითად: +7 (921) 333-3-333
kk: Логина форматы: e - mail немесе телефон, айталық: +7(921) 333-3-333
kn: ಇಮೇಲ್ ಅಥವಾ ಫೋನ್ ಸಂಖ್ಯೆ, ಉದಾಹರಣೆಗೆ: +7 (921) 333-3-333 ರೂಪದಲ್ಲಿ ಲಾಗಿನ್
ko: 전자 메일이나 전화 번호, 예를 들어 : 7 (921) 333-3-333 형식 로그인
lo: ລັອກອິນຮູບແບບ: ຈໍານວນອີເມລຫຼືທາງໂທລະສັບ, ສໍາລັບຕົວຢ່າງ: +7 (921) 333-3-333
lt: Prisijungti formatas: e-mail arba telefono numerį, pavyzdžiui: +7 (921) 333-3-333
lv: Reģistrācija formāts: e-pastu vai telefona numuru, piemēram: +7 (921) 333-3-333
mk: Пријавете формат: e-mail или телефонски број, на пример: 7 (921) 333-3-333
ms: Login format: e-mel atau nombor telefon, sebagai contoh: +7 (921) 333-3-333
mt: Login format: e-mail jew numru tat-telefon, per eżempju: 7 (921) 333-3-333
nl: Login formaat: e-mail of telefoon nummer, bijvoorbeeld: +7 (921) 333-3-333
no: Logg format: e-post eller telefon nummer, for eksempel: +7 (921) 333-3-333
pl: Zaloguj format: numer e-mail lub telefon, na przykład: 7 (921) 333-3-333
pt: Entrar formato: Número de e-mail ou telefone, por exemplo: +7 (921) 333-3-333
ro: Autentificare Format: e-mail sau numărul de telefon, de exemplu: 7 (921) 333-3-333
sk: Prihlásiť sa formát: e-mail alebo telefónne číslo, napríklad: 7 (921) 333-3-333
sl: Prijava obliki: e-mail ali telefonsko številko, na primer: 7 (921) 333-3-333
sq: Login format: e-mail ose numrin e telefonit, për shembull: 7 (921) 333-3-333
sr: Пријава формат: е-маил или телефонски број, на пример: +7 (921) 333-3-333
sv: Logga format: e-post eller telefonnummer, till exempel: 7 (921) 333-3-333
sw: Login format: e-mail au namba ya simu, kwa mfano: 7 (921) 333-3-333
ta: மின்னஞ்சல் அல்லது தொலைபேசி எண், எடுத்துக்காட்டாக: +7 (921) 333-3-333 வடிவம் login
te: E-మెయిల్ లేదా ఫోన్ నంబర్, ఉదాహరణకు: +7 (921) 333-3-333 ఫార్మాట్ లాగిన్
th: เข้าสู่ระบบรูปแบบ: หมายเลข e-mail หรือโทรศัพท์ตัวอย่างเช่น: +7 (921) 333-3-333
tl: Format ng pag-login: e-mail o numero ng telepono, halimbawa: 7 (921) 333-3-333
tr: E-posta veya telefon numarası, örneğin: +7 (921) 333-3-333 formatında giriniz
uk: Формат логіна: e-mail або телефон, наприклад: +7 (921) 333-3-333
ur: لاگ ان ای میل یا فون نمبر، مثال کے طور پر: +7 (921) 333-3-333 شکل
vi: Đăng nhập định dạng: e-mail hoặc số điện thoại, ví dụ: +7 (921) 333-3-333
yi: לאָגין פֿאָרמאַט: E-פּאָסט אָדער טעלעפאָן נומער, פֿאַר בייַשפּיל: 7 (921) 333-3-333
zh: 登錄格式：E-mail或電話號碼，例如：+7（921）333-3-333

source: Диапазон времени от 0 до 23 для часа
kk: Уақыттың диапазоны 0 до 23 сағат үшін

source: Диапазон времени от 0 до 59 для минут
kk: Уақыттың диапазоны 0 до 59 минуттар үшін

source: Пароль должен быть не менее 6 символов
af: Die wagwoord moet ten minste 6 karakters
ar: يجب أن تكون كلمة المرور 6 أحرف على الأقل
az: Parol ən azı 6 simvol olmalıdır
be: Пароль павінен быць не менш як 6 знакаў
bg: Паролата трябва да е най-малко 6 символа
bn: পাসওয়ার্ড অন্তত 6 অক্ষর ব্যবহার করা আবশ্যক
ca: La contrasenya ha de tenir almenys 6 caràcters
cs: Heslo musí být alespoň 6 znaků
cy: Rhaid i'r cyfrinair fod o leiaf 6 nod
da: Adgangskoden skal være på mindst 6 tegn
de: Das Passwort muss mindestens 6 Zeichen lang sein
el: Ο κωδικός πρόσβασης πρέπει να είναι τουλάχιστον 6 χαρακτήρες
eo: La pasvorto devas esti almenaŭ 6 signoj
es: La contraseña debe tener al menos 6 caracteres
et: Parool peab olema vähemalt 6 tähemärki
eu: Pasahitzak gutxienez 6 karaktere izan behar ditu
fa: رمز عبور باید حداقل 6 کاراکتر
fi: Salasanan on oltava vähintään 6 merkkiä
fr: Le mot de passe doit comporter au moins 6 caractères
ga: Ní mór go mbeadh an focal faire ar a laghad 6 litreacha
gl: O contrasinal debe ter polo menos 6 caracteres
gu: પાસવર્ડ ઓછામાં ઓછા 6 અક્ષરો હોવા જ જોઈએ
hi: पासवर्ड कम से कम 6 अक्षरों का होना चाहिए
hr: Lozinka mora biti najmanje 6 znakova
hu: A jelszónak legalább 6 karakter
hy: Գաղտնաբառը պետք է լինի առնվազն 6 նիշ
id: Password harus minimal 6 karakter
is: Lykilorðið verður að vera amk 6 stafir
it: La password deve essere di almeno 6 caratteri
ja: パスワードは6文字以上でなければなりません
ka: პაროლი უნდა იყოს არანაკლებ 6 სიმბოლოს
kk: Шартты белгі емес кемірек 6 түртіндінің болуға керек
kn: ಗುಪ್ತಪದವು ಕನಿಷ್ಠ 6 ಅಕ್ಷರಗಳು ಇರಬೇಕು
ko: 비밀번호는 6 자 이상이어야합니다
lo: ລະຫັດຜ່ານຈະຕ້ອງເປັນຢ່າງນ້ອຍ 6 ລັກສະນະ
lt: Slaptažodis turi būti bent 6 simbolių
lv: Parolei jābūt vismaz 6 simboli
mk: Лозинката мора да биде најмалку 6 карактери
ms: Kata laluan mestilah sekurang-kurangnya 6 aksara
mt: Il-password trid tkun mill-inqas 6 karattri
nl: Het wachtwoord moet minstens 6 karakters
no: Passordet må være minst 6 tegn
pl: Hasło musi mieć co najmniej 6 znaków
pt: A senha deve ter pelo menos 6 caracteres
ro: Parola trebuie să fie de cel puțin 6 caractere
sk: Heslo musí byť aspoň 6 znakov
sl: Geslo mora biti vsaj 6 znakov
sq: Fjalëkalimi duhet të jetë të paktën 6 karaktere
sr: Лозинка мора бити најмање 6 знакова
sv: Lösenordet måste vara minst 6 tecken
sw: password ni lazima angalau 6 wahusika
ta: கடவுச்சொல்லை குறைந்தது 6 எழுத்துகள் இருக்க வேண்டும்
te: పాస్వర్డ్ను కనీసం 6 అక్షరాలను ఉండాలి
th: รหัสผ่านต้องมีอย่างน้อย 6 ตัวอักษร
tl: Ang password ay dapat na hindi bababa sa 6 na mga character
tr: Şifre en az 6 karakter olmalıdır
uk: Пароль повинен бути не менш 6 символів
ur: پاس ورڈ میں کم از کم 6 حروف کا ہونا لازمی ہے
vi: Mật khẩu phải có ít nhất 6 ký tự
yi: די Password מוזן זייַן אין מינדסטער 6 אותיות
zh: 密碼必須至少6個字符

source: Пароли не совпадают
af: Wagwoorde stem nie ooreen nie
ar: لا تتطابق كلمات المرور
az: Parollar uyğun gəlmir
be: Паролі не супадаюць
bg: Паролите не съвпадат
bn: পাসওয়ার্ড মিলছে না
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
cy: Nid yw'r cyfrineiriau'n cyd-fynd
da: Adgangskoderne stemmer ikke overens
de: Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
eo: Pasvortoj ne kongruas
es: Las contraseñas no coinciden
et: Paroolid ei ühti
eu: Pasahitzak ez datoz bat
fa: رمزهای عبور با هم مطابقت ندارند
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
ga: Ní faire meaitseáil
gl: Os contrasinais non coinciden
gu: પાસવર્ડ મેળ ખાતા નથી
hi: पासवर्ड मेल नहीं खाते
hr: Lozinke se ne podudaraju
hu: A jelszavak nem egyeznek
hy: Գաղտնաբառերը չեն համընկնում
id: Kata sandi tidak cocok
is: Lykilorðin passa ekki saman
it: La password non corrisponde
ja: パスワードが一致しません
ka: პაროლები არ ემთხვევა
kk: Шартты белгілер түйіспейді
kn: ಪಾಸ್ವರ್ಡ್ಗಳು ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ
ko: 비밀번호가 일치하지 않습니다
lo: ລະຫັດຜ່ານບໍ່ກົງກັບ
lt: Slaptažodžiai nesutampa
lv: Paroles nesakrīt
mk: Лозинките не се совпаѓаат
ms: Kata laluan tidak sepadan
mt: Passwords ma jaqblux
nl: Wachtwoorden komen niet overeen
no: Passordene samsvarer ikke
pl: Hasła nie są identyczne
pt: As senhas não coincidem
ro: Parolele nu se potrivesc
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sq: Fjalëkalimet nuk përputhen
sr: Лозинке се не подударају
sv: Lösenorden matchar inte
sw: Nywila hayaoani
ta: கடவுச்சொற்கள் பொருந்தவில்லை
te: పాస్వర్డ్లు సరిపోలడం లేదు
th: รหัสผ่านไม่ตรงกัน
tl: Password ay hindi magkatugma
tr: Şifreler eşleşmiyor
uk: Паролі не збігаються
ur: پاس ورڈز نہیں ملتے
vi: Mật khẩu không khớp
yi: פּאַסווערדז טאָן ניט גלייַכן
zh: 密碼不匹配

source: Ввод верен
af: Geldige inskrywing
ar: صالح دخول
az: Valid giriş
be: Увод верны
bg: Валиден запис
bn: বৈধ এন্ট্রি
ca: Entrada vàlida
cs: Platný údaj
cy: Mynediad dilys
da: Gyldig indtastning
de: Gültiger Eintrag
el: Ισχύει καταχώρηση
eo: Valida eniro
es: Entrada válida
et: Kehtiv kanne
eu: Baliozko sarrera
fa: ورودی معتبر
fi: Kelpaa
fr: Entrée valide
ga: Iontráil Bailí
gl: Entrada válida
gu: માન્ય એન્ટ્રી
hi: मान्य प्रविष्टि
hr: Vrijedi ulaz
hu: Érvényes bejegyzés
hy: Ճիշտ
id: Valid entri
is: Gildir færslu
it: Ingresso valido
ja: 有効なエントリ
ka: სათანადო ჩანაწერი
kk: Енгізу дұрыс
kn: ಮಾನ್ಯ ನಮೂದು
ko: 유효 항목
lo: ການປ້ອນສັບ
lt: Neteisingas įrašas
lv: Derīgs ieraksts
mk: Валиден запис
ms: Entri yang sah
mt: Validu dħul
nl: Geldige invoer
no: Gyldig
pl: Prawidłowy wpis
pt: Entrada válida
ro: Valabil de intrare
sk: Platný údaj
sl: Veljaven vnos
sq: Hyrja vlefshme
sr: Важи унос
sv: Giltig post
sw: Halali kuingia
ta: உள்ளீடு
te: చెల్లని నమోదు
th: รายการที่ถูกต้อง
tl: Wastong entry
tr: Geçerli giriş
uk: Введення вірний
ur: درست اندراج
vi: Hợp lệ nhập
yi: גילטיק פּאָזיציע
zh: 有效輸入

source: -- не выбрано --
af: - Nie gekies -
ar: - عدم تحديد -
az: - Seçilmiş deyil -
be: - Не выбрана -
bg: - Не е избрано -
bn: - নির্বাচিত নেই -
ca: - Sense determinar -
cs: - Nevybráno -
cy: - Heb ddewis -
da: - Ikke valgt -
de: - Nicht ausgewählt -
el: - Δεν έχει επιλεγεί -
eo: - Ne elektita -
es: - Sin determinar -
et: - Pole valitud -
eu: - Ez hautatu -
fa: - انتخاب نشده -
fi: - Ei valittu -
fr: - Non sélectionné -
ga: - Nach roghnaithe -
gl: - Non seleccionou -
gu: પસંદ કર્યું નથી - -
hi: चयनित नहीं -
hr: - Nije odabrano -
hu: - Nincs kiválasztva -
hy: - Ընտրել -
id: - Tidak dipilih -
is: - Ekki valin -
it: - Non selezionato -
ja: - 選択されていません -
ka: - არ შეარჩია -
kk: -- таңдап алмаппын --
kn: - ಆಯ್ಕೆ ಮಾಡಿರುವುದಿಲ್ಲ -
ko: - 선택되지 않음 -
lo: - ບໍ່ໄດ້ຄັດເລືອກເອົາ -
lt: - Nepasirinkta -
lv: - Nav izvēlēts -
mk: - Не е избран -
ms: - Tidak dipilih -
mt: - Ma kinetx magħżula persuna -
nl: - Niet geselecteerd -
no: - Ikke valgt -
pl: - Nie wybrano -
pt: - Não seleccionado -
ro: - Nu selectat -
sk: - Nevybrané -
sl: - Ni bil izbran -
sq: - Nuk zgjidhen -
sr: - Није изабрано -
sv: - Ej vald -
sw: - Si kuchaguliwa -
ta: - தேர்வு இல்லை -
te: - ఎంచుకోబడలేదు -
th: - ไม่เลือก -
tl: - Hindi napili -
tr: - Seçili değil -
uk: - Не вибрано -
ur: - منتخب -
vi: - Không lựa chọn -
yi: - ניט אויסגעקליבן -
zh: - 未選擇 -

source: Данные сохранены
af: Data word gestoor
ar: يتم حفظ البيانات
az: Data saxlanılır
be: Дадзеныя захаваны
bg: Данните се запаметяват
bn: তথ্য সংরক্ষিত হয়
ca: Les dades es guarden
cs: Data jsou uložena
cy: Data yn cael ei arbed
da: Data gemmes
de: Daten werden gespeichert
el: Τα δεδομένα αποθηκεύονται
eo: Datumoj estas savita
es: Los datos se guardan
et: Andmed salvestatakse
eu: Datuak gordeko da
fa: داده ذخیره شده است
fi: Tiedot on tallennettu
fr: Les données sont enregistrées
ga: Sonraí a shábháil
gl: Os datos almacénanse
gu: ડેટા સાચવી છે
hi: डेटा सहेजा जाता है
hr: Podaci se spremaju
hu: Az adatok mentése
hy: Տվյալների պահպանված
id: Data disimpan
is: Gögn eru vistuð
it: Dati vengono salvati
ja: データが保存されます
ka: მონაცემები შეინახება
kk: Деректерлер сақта-
kn: ಡೇಟಾ ಉಳಿಸಲಾಗಿದೆ
ko: 데이터가 저장됩니다
lo: ຂໍ້ມູນໄດ້ຖືກບັນທືກ
lt: Duomenys yra saugomi
lv: Dati tiek saglabāti
mk: Податоците се зачувуваат
ms: Data disimpan
mt: Data jiġi ffrankat
nl: Gegevens worden opgeslagen
no: Data er lagret
pl: Dane są zapisywane
pt: Os dados são guardados
ro: Datele sunt salvate
sk: Dáta sú uložené
sl: Podatki se shranijo
sq: Dhënave është ruajtur
sr: Подаци се чувају
sv: Data sparas
sw: Wa data kuokolewa
ta: தரவு சேமிக்கப்படும்
te: డేటా సేవ్
th: ข้อมูลจะถูกบันทึก
tl: Data ay naka-save
tr: Veri kaydedilir
uk: Дані збережені
ur: ڈیٹا محفوظ ہے
vi: Dữ liệu được lưu
yi: דאַטאַ איז געהאלפן
zh: 數據被保存

source: Удалить
af: Verwyder
ar: نزع
az: Çıxarmaq
be: Выдаліць
bg: Премахнете
bn: অপসারণ
ca: Treure
cs: Odstranit
cy: Dileu
da: Fjern
de: Entfernen
el: Κατάργηση
eo: Forigi
es: Quitar
et: Eemaldama
eu: Kendu
fa: برداشتن
fi: Poistaa
fr: Enlever
ga: Bain
gl: Eliminar
gu: દૂર કરો
hi: हटाना
hr: Ukloniti
hu: Eltávolít
hy: Հեռացնել
id: Menghapus
is: Fjarlægja
it: Rimuovere
ja: 削除する
ka: წაშლა
kk: Алыстат-
kn: ತೆಗೆದುಹಾಕುವುದು
ko: 삭제
lo: ເອົາ
lt: Pašalinti
lv: Noņemt
mk: Отстрани
ms: Buang
mt: Neħħi
nl: Verwijderen
no: Fjern
pl: Usunąć
pt: Remover
ro: Scoate
sk: Odstrániť
sl: Odstrani
sq: Heq
sr: Уклонити
sv: Ta bort
sw: Kuondoa
ta: நீக்கு
te: తొలగించు
th: ถอด
tl: Alisin
tr: Çıkarmak
uk: Видалити
ur: حذف کریں
vi: Hủy bỏ
yi: אַראָפּנעמען
zh: 清除

source: Нет команды form("
af: Geen opdrag vorm ("
ar: أي شكل الأمر ("
az: No komanda şəklində ("
be: Няма каманды form ("
bg: Липсва команда форма ("
bn: কোন কমান্ড ফর্ম ("
ca: Cap forma de comandament ("
cs: Žádný příkaz forma ("
cy: Dim (ffurflen gorchymyn "
da: Ingen kommando form ("
de: Kein Befehl Form ("
el: Δεν μορφή εντολών ("
eo: Neniu komando formo ("
es: Ninguna forma de comando ("
et: Ei oska kujul ("
eu: No komando formularioa ("
fa: هیچ نوع دستور ("
fi: Ei komento muodossa ("
fr: Aucune forme de commande ("
ga: Níl aon fhoirm ordaithe ("
gl: Ningunha forma de mando ("
gu: કોઈ આદેશ (સ્વરૂપ "
hi: कोई कमांड (फार्म "
hr: Ne naredba oblik ("
hu: Nincs parancs formája ("
hy: Ոչ հրաման ձեւը ("
id: Tidak ada bentuk perintah ("
is: Engin skipun formi ("
it: Nessuna forma di comando ("
ja: noコマンドのno形式（ "
ka: არარის ბრძანება ფორმა ("
kk: form(" командасы бол-
kn: ಯಾವುದೇ ಆಜ್ಞೆಯನ್ನು ರೂಪ ("
ko: 명령으로 양식 없음 ( "
lo: ແບບຟອມຄໍາສັ່ງທີ່ບໍ່ມີ ("
lt: Ne komanda forma ("
lv: Nr komanda veidlapa ("
mk: Не команда форма ("
ms: Tiada borang arahan ("
mt: Ebda forma kmand ("
nl: Geen commando vorm ("
no: Ingen kommando form ("
pl: Żadna forma polecenia ("
pt: Nenhuma forma de comando ("
ro: Nici o formă de comandă ("
sk: Žiadny príkaz forma ("
sl: Št ukaz obliki ("
sq: Asnjë formë komandë ("
sr: Не команда облик ("
sv: Ingen kommando ("
sw: Hakuna fomu amri ("
ta: எந்த கட்டளை வடிவம் ("
te: కాదు ఆదేశం ఫారం ("
th: รูปแบบคำสั่งไม่ ("
tl: Walang anyo ng utos ("
tr: Hiçbir komut biçiminde ("
uk: Немає команди form ("
ur: کوئی کمانڈ فارم ("
vi: Không có hình thức lệnh ("
yi: קיין באַפֿעלן פאָרעם ("
zh: 沒有命令的形式（“
