Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Плагин `$name` уже деинсталлирован
af: Plugin: $ name "is verwyder
ar: البرنامج المساعد `` $ اسم يتم إلغاء تثبيت
az: Plugin `$ ad` kaldırıldıktan
be: Убудова `$ name` ўжо дэінсталявана
bg: Plug-in "$ име" се деинсталира
bn: প্লাগইন `'$ name` আনইনস্টল করা হয়
ca: Plugin `$ name` es desinstal
cs: Plugin `$ name` je odinstalován
cy: Ategyn `$ enw` ei uninstalled
da: Plugin `$ navn` afinstalleres
de: Plugin `$ name` wird deinstalliert
el: Plugin $ `όνομα` έχει απεγκατασταθεί
eo: Plugin `$ nomo 'estas uninstalled
es: Plugin `$ name` se desinstala
et: Plugin `$ nimi` deinstalleerimist
eu: Plugin `$ name` da desinstalatu
fa: پلاگین `$ نام` حذف شده است
fi: Plugin `$ name` on poistettu
fr: `Plugin` $ nom est désinstallé
ga: Plugin `$ ainm` suiteáilte
gl: Extensión `nome $` é desinstalados
gu: પ્લગઇન `નામ $` અનઇન્સ્ટોલ છે
hi: प्लगइन `नाम $ 'की स्थापना रद्द की है,
hr: Plugin `$ ime 'je deinstaliran
hu: Plugin `$ name` eltávolításra kerül
hy: Plugin `$ Անունը` այն uninstalled
id: Plugin `$ name` dihapus
is: Tappi `$ nafn` er fjarlægð
it: Plugin `$ name` viene disinstallato
ja: `アンインストールされたプラグインは` $名
ka: მოდული `$ სახელი` არის წაშლა
kk: name' плагин '$уже деинсталлирован
kn: ಪ್ಲಗ್ಇನ್ `$ ಹೆಸರು` ಅಸ್ಥಾಪನೆಯನ್ನು ಇದೆ
ko: 플러그인`$ 이름은`제거
lo: Plugin `ຊື່ $` ແມ່ນ uninstalled
lt: Plugin `$ pavadinimas" yra pašalinta
lv: Spraudnis `$ nosaukums` ir atinstalēta
mk: Приклучокот `$ име` е деинсталиран
ms: Plugin `$ name` dipasang
mt: Plugin `$ isem 'huwa uninstalled
nl: Plugin `$ naam` wordt verwijderd
no: Plugin `$ name` er avinstallert
pl: Plugin `$ name` zostanie odinstalowany
pt: Plugin `nome $` é desinstalado
ro: Plugin `$ nume` este dezinstalat
sk: Plugin `$ name` je odinštalovaný
sl: Vtičnik '$ ime' odstranjen
sq: Plugin `$ emri` është uninstalled
sr: Плугин `$ име 'је деинсталиран
sv: Plugin `$ name` avinstalleras
sw: Plugin `jina $` ni imesakinushwa
ta: செருகுநிரலை `$ பெயர்` நீக்கம்
te: ప్లగిన్ `$ పేరు` అన్ఇన్స్టాల్ ఉంది
th: ปลั๊กอิน `$` ชื่อถอนการติดตั้ง
tl: Plugin `$ pangalan` ay uninstall
tr: Plugin $ `ismi` kaldırıldıktan
uk: Плагін `$ name` вже деінсталювати
ur: پلگ ان کا نام `$ انسٹال` ہے
vi: `Plugin $ name` được gỡ bỏ cài đặt
yi: פּלוגין `$ נאָמען` איז ונינסטאַללעד
zh: 被卸載插件`$名稱

source: От плагина `$name` зависят плагины:
af: Van die plug `$ naam" afhanklik plug-ins:
ar: من $ اسم قابس `تعتمد المكونات الإضافية:
az: Ştepseldən `$ adı` asılı plug-ins:
be: Ад ўбудовы `$ name` залежаць убудовы:
bg: От $ име щепсела `` зависи плъгини:
bn: থেকে প্লাগ `'$ name` নির্ভরশীল প্লাগ ইনস:
ca: Des $ name `l'endoll dependent plug-ins:
cs: Ze zásuvky `$ jméno` závislé plug-ins:
cy: O'r plwg `$ enw` ddibynnol plug-ins:
da: Fra stikket `$ navn` afhængig plug-ins:
de: Aus der Plug `$ name` abhängig Plug-Ins:
el: Από $ το όνομα του plug `` εξαρτάται από plug-ins:
eo: De la plug '$ name `dependa plug-ins:
es: Desde $ name `el enchufe dependiente plug-ins:
et: Alates plug `$ nimi` sõltuv pluginaid:
eu: Entxufea `$ izena` menpeko plug-ins:
fa: از پلاگین `$ نام` وابسته به پلاگین:
fi: Pistokkeesta `$ name` riippuvainen laajennukset:
fr: À partir de la fiche `nom` dépendent des plug-ins:
ga: Ón ainm an breiseán `$` brath breiseán-orlach:
gl: De nome a ficha `$` dependente plugins:
gu: આ `પ્લગ નામ $ પ્રતિ` આશ્રિત પ્લગ-ઇન્સ:
hi: `` प्लग नाम से $ निर्भर प्लग - इन:
hr: Od utikač `$ ime 'ovisi dodatke:
hu: A dugó `$ name` függő plug-inek:
hy: From խրոցը `$ անունը` կախված plug-ins:
id: Dari $ name steker `tergantung plug-in:
is: Frá nafn stinga `` háð tappi-ins:
it: Dalla spina `$ name` dipendente plug-in:
ja: ：プラグ `$ name`の依存プラグインから
ka: საწყისი plug `$ სახელი` დამოკიდებული plug-ins:
kk: name' плагина '$плагины: тәуелді болады
kn: ಪ್ಲಗ್ `$ ಹೆಸರು` ಅವಲಂಬಿತ ಪ್ಲಗ್ಇನ್ಗಳನ್ನು:
ko: 플러그`$ 이름에서`따라 플러그 인 :
lo: ຈາກຊື່ $ ສຽບ `ຂອງ` ຂຶ້ນກັບສຽບ ins:
lt: Iš The plug `$ vardas" priklauso nuo plug-ins:
lv: No plug `$ nosaukums` atkarīga spraudņi:
mk: Од $ име на plug `` зависни plug-in:
ms: Dari nama palam `$` bergantung plug-in:
mt: Mill-plagg `$ isem` dipendenti plug-ins:
nl: Van de stekker `$ naam` afhankelijk plug-ins:
no: Fra pluggen `$ name` avhengig plug-ins:
pl: Z wtyczki `$ name` zależy wtyczek:
pt: De nome a ficha `$` dependente plug-ins:
ro: Din fișa `numele` $ dependentă de plug-in-uri:
sk: Zo zásuvky `$ meno` závislé plug-ins:
sl: Od $ je plug `ime` odvisna vtičnikov:
sq: Nga $ emri plug `varur plug-ins:
sr: Од $ име утикач `` зависна додатке:
sv: Från pluggen `$ namn` beroende plug-ins:
sw: Kutoka jina kuziba `$` tegemezi ya programu-jalizi:
ta: பிளக் `$ பெயரை இருந்து` சார்ந்த செருகுநிரல்களை:
te: ప్లగ్ `$ పేరు నుండి` ఆధారపడి ప్లగిన్లు:
th: จากชื่อ $ เสียบ `` ขึ้นอยู่กับ plug-ins:
tl: Mula $ pangalan ng plug `` nakasalalay plug-in:
tr: Fiş $ `adını itibaren` bağımlı eklentileri:
uk: Від плагіна `$ name` залежать плагіни:
ur: `پلگ کا نام ڈالر سے` انحصار پلگ ان:
vi: Từ tên `cắm plug-in phụ thuộc:
yi: פון די צאַפּן `$ נאָמען` אָפענגיק צאַפּן-ינס:
zh: 從插頭`$名稱相關的插件：

source: Уже существует `$name2` - нельзя переименовать
af: Daar is reeds `$ NAME2` - kan nie hernoem word nie
ar: هناك بالفعل `` $ NAME2 - لا يمكن إعادة تسمية
az: Adını bilməz - bir `$ name2` artıq var
be: Ужо існуе `$ name2` - нельга перайменаваць
bg: Има вече `$ NAME2" - не могат да се преименуват
bn: ইতিমধ্যে একজন `$ NAME2` - পালটে যাবে না
ca: Ja hi ha un `$ nombre2 '- no es pot canviar
cs: K dispozici je již `$ name2` - nelze přejmenovat
cy: Mae eisoes `$ name2` - ni ellir ail-enwi
da: Der findes allerede en `$ navn2` - kan ikke omdøbes
de: Es gibt bereits eine `$ name2` - kann nicht umbenannt werden
el: Υπάρχει ήδη ένα `$ όνομα2` - δεν μπορεί να μετονομαστεί
eo: Jam ekzistas `$ name2` - ne povas esti renomita
es: Ya existe un `$ nombre2 '- no se puede cambiar
et: On juba `$ nimi2` - ei saa ümber
eu: Badago `$ izena2` - ezin da berrizendatuko da
fa: در حال حاضر وجود دارد `$ NAME2` - را نمی توان تغییر نام داد
fi: On jo `$ name2` - ei voida nimetä uudelleen
fr: Il existe déjà un `$ nom2` - ne peut pas être renommé
ga: Tá cheana féin `$ name2` - ní féidir a athainmniú
gl: Xa existe un `$ nome2 '- non pode ser renomeado
gu: ત્યાં પહેલેથી જ છે `NAME2 $` - નામ બદલીને કરી શકાતી નથી
hi: वहां पहले से ही एक `$ NAME2` - नाम बदला नहीं जा सकता
hr: Tu je već '$ NAME2 `- ne može biti preimenovana
hu: Már van egy `$ name2` - nem lehet átnevezni
hy: Արդեն կա `$ name2` չի կարող վերանվանվել
id: Sudah ada `$ name2` - tidak dapat diganti
is: Það er nú þegar a `$ viðfang2` - er ekki hægt að endurnefna
it: Esiste già un `$ nome2` - non può essere rinominato
ja: `$` name2は既に存在しています - 名前の変更はできません
ka: უკვე არსებობს `$ name2` - არ შეიძლება დაარქვა
kk: Уже name2' - қайта атау болмайды өмір сүреді '$
kn: ಮರುನಾಮಕರಣ ಸಾಧ್ಯವಿಲ್ಲ - ಒಂದು `$ NAME2` ಈಗಾಗಲೇ ಇಲ್ಲ
ko: 이름을 바꿀 수 없습니다 -`$ NAME2은`이미 있습니다
lo: ມີແລ້ວເປັນ `$ name2` - ບໍ່ສາມາດ renamed
lt: Jau yra `$ name2" - negali būti perkeltas
lv: Ir jau `$ name2` - nevar pārdēvēt
mk: Веќе постои `$ name2` - не може да се преименува
ms: Sudah ada `$ NAME2` - tidak boleh dinamakan semula
mt: Diġà hemm `$ name2` - ma jistax jingħata l-isem
nl: Er is al een `$ naam2` - kan niet gewijzigd worden
no: Det er allerede en `$ navn2` - kan ikke endres
pl: Istnieje już `$ nazwa2` - nie można zmienić
pt: Já existe um `$ nome2 '- não pode ser renomeado
ro: Există deja un `$ nume2` - nu poate fi redenumit
sk: K dispozícii je už `$ name2` - nemožno premenovať
sl: Tukaj je že '$ ime2 `- ne morete preimenovati
sq: Nuk është tashmë një `$` name2 - nuk mund të riemërtohet
sr: Већ постоји `$ име2` - не може да се преименује
sv: Det finns redan en `$ namn2` - kan inte döpas om
sw: Tayari kuna $ `NAME2` - haiwezi kubadilishwa jina
ta: பெயர் மாற்றம் செய்ய முடியாது - ஒரு `$ NAME2` ஏற்கனவே உள்ளது
te: పేరు మార్చలేరు - ఒక `$ NAME2` ఉంది
th: มีอยู่แล้ว `$ name2` - ไม่สามารถเปลี่ยนชื่อ
tl: Mayroon nang isang `$ NAME2` - hindi maaaring palitan ang pangalan
tr: Yeniden adlandırılamaz - bir $ `isim2` zaten var
uk: Вже існує `$ name2` - не можна перейменувати
ur: پہلے ہی ایک `$ NAME2` - نام تبدیل کر دیا نہیں کیا جا سکتا
vi: Đã có `$ name2` - không thể đổi tên
yi: עס איז שוין אַ `$ נאַמע2` - קענען ניט זייַן ריניימד
zh: 已經有一個`$ NAME2“ - 不能重命名

source: Плагин `$path` уже существует
af: Plugin: $ pad `bestaan
ar: البرنامج المساعد `` $ المسار موجود
az: Plugin `$ yolu` var
be: Убудова `$ path` ўжо існуе
bg: Plug-in "$ PATH" съществува
bn: প্লাগইন `$ পাথ` বিদ্যমান
ca: Plugin `$ path` hi
cs: Plugin `$ path` existuje
cy: Ategyn `$` llwybr yn bodoli
da: Plugin `$ sti` eksisterer
de: Plugin `$ path` existiert
el: Plugin `` $ μονοπάτι υπάρχει
eo: Plugin `$ vojo` ekzistas
es: Plugin `$ path` existe
et: Plugin `$ path` olemas
eu: Plugin `$ bidea` existitzen
fa: پلاگین `$ مسیر` وجود دارد
fi: Plugin `$ path` olemassa
fr: Plugin `path` existe $
ga: Plugin `$ cosán ann`
gl: Extensión `$ camiño` existe
gu: પ્લગઇન `$` પાથ અસ્તિત્વમાં
hi: प्लगइन `$` पथ मौजूद है
hr: Plugin `$ putanja` postoji
hu: Plugin `$ path` létezik
hy: Plugin `$ ճանապարհ կա`
id: Plugin `$` jalan ada
is: Tappi `$ PATH` staðar
it: Plugin `$ path` esiste
ja: プラグ `$ PATH`に存在する
ka: მოდული `$ PATH` არსებობს
kk: path' плагин '$уже өмір сүреді
kn: ಪ್ಲಗ್ಇನ್ `$ ಮಾರ್ಗ` ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 플러그인`$ 경로`가 존재
lo: Plugin `ທາງ $` ລາຄາ:
lt: Plugin `$ kelias" egzistuoja
lv: Spraudnis `$ ceļš` eksistē
mk: Приклучокот `$ PATH` постои
ms: Plugin `$ laluan` wujud
mt: Plugin `$ passaġġ` jeżisti
nl: Plugin `$ path` bestaat
no: Plugin `$ banen` finnes
pl: Plugin `$ path` istnieje
pt: Plugin `$ caminho` existe
ro: Plugin `$ calea` există
sk: Plugin `$ path` existuje
sl: Vtičnik '$ pot' ne obstaja
sq: Plugin `$` ekziston rruga
sr: Плугин `$ путања` постоји
sv: Plugin `$ PATH` finns
sw: Plugin `$ njia` lipo
ta: செருகுநிரலை `$ பாதை` உள்ளது
te: ప్లగిన్ `$ మార్గం` ఉంది
th: ปลั๊กอิน `$` เส้นทางที่มีอยู่
tl: Plugin `$ landas` umiiral
tr: Plugin `$ yolu` var
uk: Плагін `$ path` вже існує
ur: پلگ ان `$ راستہ` موجود ہے
vi: Plugin `$ con đường` tồn tại
yi: פּלוגין `$ דרך` יגזיסץ
zh: 插件`$`存在

source: Плагин `$name` не существует
af: Plugin: $ name: Nee
ar: البرنامج المساعد `` $ اسم لا
az: Plugin `$ ad` yox
be: Убудова `$ name` не існуе
bg: Plug-in "$ име" не
bn: প্লাগইন `'$ name` কোন
ca: Plugin `$ name` no
cs: Plugin `$ name` no
cy: Ategyn `$ enw` na
da: Plugin `$ navn` nej
de: Plugin `$ name` no
el: Plugin $ `όνομα` όχι
eo: Plugin `$ nomo` neniu
es: Plugin `$ name` no
et: Plugin `$ nimi` ei
eu: Plugin `$ name` ez
fa: پلاگین `$ نام` هیچ
fi: Plugin `$ name` ei
fr: `Plugin` $ nom ne
ga: Plugin `$ ainm` no
gl: Extensión `$` o nome
gu: પ્લગઇન `નામ $` કોઈ
hi: प्लगइन `नाम $` कोई
hr: Plugin `$ ime 'ne
hu: Plugin `$ name` nem
hy: Plugin `$ Անունը` ոչ
id: Plugin `$ name` tidak
is: Tappi `$ nafn` engin
it: Plugin `$ name` non
ja: プラグ `$ name`のノー
ka: მოდული `$ სახელი` არა
kk: name' плагин '$өмір сүрмейді
kn: ಪ್ಲಗ್ಇನ್ `$ ಹೆಸರು` ಯಾವುದೇ
ko: 플러그인`$ 이름`노
lo: Plugin `$ ຊື່` ທີ່ບໍ່ມີ
lt: Plugin `$ pavadinimas" ne
lv: Spraudnis `$ nosaukums` nē
mk: Приклучокот `$ името` не
ms: Plugin `$ nama` tidak
mt: Plugin `$ isem` l-ebda
nl: Plugin `$ name` nee
no: Plugin `$ name` no
pl: Plugin `$ name` no
pt: Plugin `$` no nome
ro: Plugin `$ nume` nu
sk: Plugin `$ name` no
sl: Vtičnik '$ ime' ne
sq: Plugin `$` Emri nuk
sr: Плугин `$ име` но
sv: Plugin `$ name` no
sw: Plugin `$ jina` hakuna
ta: செருகுநிரலை `$ பெயர்` இல்லை
te: ప్లగిన్ `$ పేరు` ఏ
th: ปลั๊กอิน `$` ชื่อไม่มี
tl: Plugin `$ pangalan` hindi
tr: Plugin $ `adı` hayır
uk: Плагін `$ name` не існує
ur: پلگ ان ڈالر `نام` نہیں
vi: Plugin `$ name` không
yi: פּלוגין `$ נאָמען` קיין
zh: 插件`名`

source: Свойство receivers класса SMS должно быть массивом
af: Property klas SMS ontvangers moet 'n skikking
ar: يجب فئة العقار استقبال SMS تكون مجموعة
az: Mülkiyyət sinif SMS alıcıları bir sıra olmalıdır
be: Уласцівасць receivers класа SMS павінна быць масівам
bg: Имоти клас SMS приемници трябва да бъде масив
bn: সম্পত্তি বর্গ এসএমএস রিসিভার একটি অ্যারে হওয়া উচিত
ca: Propietat de classe receptors de SMS ha de ser una matriu
cs: Charakter třída SMS přijímače by měl být pole
cy: Dylai Eiddo dosbarth derbynwyr SMS lle yn frith
da: Ejendommen klasse SMS modtagere bør være en matrix
de: Festigkeitsklasse SMS-Empfänger sollte ein Array sein
el: Ακίνητα κατηγορία δέκτες SMS θα πρέπει να είναι ένας πίνακας
eo: Proprieto klaso SMS riceviloj estu tabelo
es: Propiedad de clase receptores de SMS debe ser un array
et: Kinnisvara klass SMS vastuvõtjad peaks olema massiiv
eu: Jabetza klase SMS hartzaileak array bat izan behar du
fa: املاک گیرنده SMS کلاس باید یک آرایه
fi: Lujuusluokka SMS-vastaanottimet olisi array
fr: Propriété de la classe des récepteurs SMS doit être un tableau
ga: Ba chóir go mbeadh Maoine aicme glacadóirí SMS eagar
gl: Receptores de propiedade de clase SMS debe ser unha matriz
gu: મિલકત વર્ગ એસએમએસ રીસીવરો કોઈ અરે હોવો જોઈએ
hi: संपत्ति वर्ग एसएमएस रिसीवर एक सरणी होना चाहिए
hr: Imovinska klasa SMS prijemnici trebao biti niz
hu: Property osztály SMS vevőkészülék lesz egy tömb
hy: Գույքային կարգի SMS ընդունիչներ պետք է array
id: Properti kelas SMS penerima harus array
is: Property tegund SMS skiptastjóra ætti að vera fylki
it: Proprietà della classe ricevitori SMS dovrebbe essere un array
ja: プロパティはクラスのSMS受信機は配列でなければなりません
ka: ქონების კლასის SMS მიმღებები უნდა იყოს მასივი
kk: SMS receivers сыныбының сипаты алаппен болуға керекке
kn: ಆಸ್ತಿ ವರ್ಗ SMS ಗ್ರಾಹಕಗಳು ಒಂದು ಶ್ರೇಣಿಯನ್ನು ಆಗಿರಬೇಕು
ko: 속성 클래스 SMS 수신기는 배열이어야합니다
lo: ຊັບສິນໄດ້ທີ່ຫ້ອງຮຽນ SMS ຄວນຈະມີຂບວນການ
lt: Nekilnojamojo turto klasės SMS imtuvai turi būti masyvas
lv: Īpašuma klases SMS uztvērēji būtu masīvs
mk: Сопственост класа СМС приемници треба да биде низа
ms: Hartanah kelas SMS penerima harus array
mt: Proprjetà klassi riċevituri SMS għandha tkun array
nl: Sterkteklasse SMS-ontvangers moet een array zijn
no: Fasthetsklasse SMS-mottakere bør være en matrise
pl: Obiektu klasy odbiorniki SMS powinien być tablicą
pt: Receptores de propriedade de classe SMS deve ser uma matriz
ro: De proprietate din clasa receptoare SMS ar trebui să fie o matrice
sk: Charakter trieda SMS prijímača by mal byť poľa
sl: Nepremičnine razreda SMS sprejemniki mora biti niz
sq: Pronës klasës Përfituesit SMS duhet të jetë një grup
sr: Објекат класе СМС пријемници треба низ
sv: Hållfasthetsklass SMS-mottagare bör vara en array
sw: Mali darasa SMS kupokea lazima safu
ta: சொத்து வர்க்கம் எஸ்எம்எஸ் பெறும் அணிவரிசையில் இருக்க வேண்டும்
te: ఆస్తి తరగతి SMS రిసీవర్లు ఒక అర్రే అయి ఉండాలి
th: สถานที่ให้บริการรับส่ง SMS ชั้นควรจะอาร์เรย์
tl: Ari-arian klase SMS receiver ay dapat na isang array
tr: Özellik sınıfı SMS alıcıları bir dizi olmalıdır
uk: Властивість receivers класу SMS має бути масивом
ur: خاصیت کلاس SMS ریسیورز ایک صف ہونا چاہئے
vi: Sở hữu lớp SMS nhận phải là một mảng
yi: פאַרמאָג קלאַס SMS ראַסיווערז זאָל זייַן אַ מענגע
zh: 地產類短信接收器應該是一個數組

source: Свойство receivers класса SMS должно быть заполнено перед отправкой
af: Property klas SMS ontvangers moet voltooi word voordat dit finaal te stuur
ar: يجب أن تكتمل فئة العقار استقبال SMS قبل إرسال
az: Mülkiyyət sinif SMS alıcıları göndərməzdən əvvəl başa çatdırılmalıdır
be: Уласцівасць receivers класа SMS павінна быць запоўнена перад адпраўкай
bg: Имоти клас SMS приемници трябва да се попълни преди изпращане
bn: সম্পত্তি বর্গ রিসিভার এসএমএস পাঠানোর আগে সম্পন্ন করা আবশ্যক
ca: Propietat de classe receptors SMS s'han de completar abans d'enviar
cs: Charakter třída SMS přijímače musí být dokončen před odesláním
cy: Mae'n rhaid i Eiddo dosbarth derbynwyr SMS yn cael ei gwblhau cyn ei anfon
da: Ejendom klasse SMS-modtagere skal være afsluttet, før du sender
de: Festigkeitsklasse SMS Empfänger müssen vor dem Senden ausgefüllt werden
el: Ακίνητα κατηγορία δέκτες SMS πρέπει να έχει ολοκληρωθεί πριν από την αποστολή
eo: Proprieto klaso SMS riceviloj devas esti kompletigita antaŭ ol sendi
es: Propiedad de clase receptores SMS deben ser completados antes de enviar
et: Kinnisvara klass SMS vastuvõtjad peavad olema täidetud enne saatmist
eu: Jabetza klase SMS hargailuak bidali aurretik bete behar
fa: گیرنده SMS کلاس املاک باید قبل از ارسال کامل
fi: Lujuusluokka SMS-vastaanottimet on täytettävä ennen lähettämistä
fr: Propriété de la classe des récepteurs SMS doit être rempli avant d'envoyer
ga: Ní mór Maoine aicme glacadóirí SMS i gcrích roimh sheoladh
gl: Receptores de propiedade de clase SMS debe ser rematada antes de enviar
gu: મિલકત વર્ગ એસએમએસ રીસીવરો મોકલતા પહેલા પૂર્ણ થયેલી જ હોવી જોઈએ
hi: संपत्ति वर्ग एसएमएस रिसीवर भेजने से पहले पूरा किया जाना चाहिए
hr: Imovinska klasa SMS prijemnici mora biti dovršen prije slanja
hu: Property osztály SMS vevők be kell fejezni, mielőtt elküldi
hy: Գույքային կարգի SMS ընդունիչներ պետք է ավարտվի նախքան
id: Properti kelas SMS penerima harus diselesaikan sebelum mengirim
is: Property tegund SMS skiptastjóra verður að vera lokið áður en þú sendir
it: Proprietà della classe ricevitori SMS deve essere completato prima di inviare
ja: プロパティはクラスのSMS受信機は、送信する前に完了する必要があります
ka: ქონების კლასის SMS მიმღებები უნდა დასრულდეს, სანამ გაგზავნის
kk: SMS receivers сыныбының сипаты алдым аттанумен толтыр- болуға керекке
kn: ಆಸ್ತಿ ವರ್ಗ SMS ಗ್ರಾಹಕಗಳು ಕಳುಹಿಸುವ ಮುಂಚೆ ಸಂಪೂರ್ಣಗೊಂಡ ಮಾಡಬೇಕು
ko: 속성 클래스 SMS 수신기는 보내기 전에 완료해야
lo: ຊັບສິນໄດ້ທີ່ຫ້ອງຮຽນ SMS ຕ້ອງໄດ້ຮັບການສໍາເລັດກ່ອນທີ່ຈະສົ່ງ
lt: Nekilnojamojo turto klasės SMS imtuvai turi būti baigtas prieš siunčiant
lv: Īpašuma klases SMS uztvērēji jāpabeidz pirms nosūtīšanas
mk: Сопственост класа СМС приемници мора да се заврши пред да ја испратите
ms: Hartanah kelas penerima SMS mesti dilengkapkan sebelum menghantar
mt: Proprjetà klassi riċevituri SMS għandha timtela qabel ma tibgħat
nl: Sterkteklasse SMS-ontvangers moet worden voltooid voordat u
no: Fasthetsklasse SMS-mottakere må fullføres før sending
pl: Obiektu klasy odbiorniki SMS musi zostać zakończona przed wysłaniem
pt: Receptores de propriedade de classe SMS deve ser concluída antes de enviar
ro: De proprietate din clasa receptoare SMS trebuie să fie finalizate înainte de a trimite
sk: Charakter trieda SMS prijímača musí byť dokončený pred odoslaním
sl: Nepremičnine razreda SMS sprejemnikov je treba opraviti pred pošiljanjem
sq: Pronës klasës Përfituesit SMS duhet të përfundojë para se të dërgonte
sr: Објекат класе СМС пријемници морају бити завршен пре слања
sv: Hållfasthetsklass SMS-mottagare måste slutföras innan du skickar
sw: Mali darasa kupokea SMS lazima kukamilika kabla ya kutuma
ta: சொத்து வர்க்கம் எஸ்எம்எஸ் பெறும் அனுப்புவதற்கு முன் நிறைவு
te: ఆస్తి తరగతి SMS రిసీవర్లు పంపడానికి ముందు పూర్తి చేయాలి
th: สถานที่ให้บริการรับส่ง SMS ชั้นจะต้องเสร็จสิ้นก่อนที่จะส่ง
tl: Property klase SMS receiver ay dapat na makumpleto bago magpadala
tr: Özellik sınıfı SMS alıcıları göndermeden önce tamamlanması gerekir
uk: Властивість receivers класу SMS має бути заповнено перед відправкою
ur: خاصیت کلاس SMS ریسیورز بھیجنے سے پہلے مکمل کرنا ضروری ہے
vi: Sở hữu lớp nhận tin nhắn SMS phải được hoàn tất trước khi gửi
yi: פאַרמאָג קלאַס SMS ראַסיווערז מוזן זייַן געענדיקט איידער שיקן
zh: 地產類短信接收器之前，必須完成發送

source: Не верный формат номера получателя $v
af: Die verkeerde nommer formaat ontvanger $ v
ar: تنسيق الرقم خطأ المتلقي $ V
az: Səhv sayı format qəbuledici $ v
be: Не дакладны фармат нумары атрымальніка $ v
bg: Грешен номер формат приемник $ V
bn: ভুল নম্বর বিন্যাসে রিসিভার বনাম $
ca: El nombre equivocat receptor format $ v
cs: Špatné číslo ve formátu přijímač $ v.
cy: Mae'r derbynnydd Rhif fformat anghywir $ v
da: Den forkerte talformat receiver $ v
de: Die falsche Nummer Format Empfänger $ v
el: Ο δέκτης λάθος μορφή αριθμού κατά $
eo: La malĝusta nombro formato ricevilo $ v
es: El número equivocado receptor formato $ v
et: Vale numbri formaat vastuvõtja $ v
eu: Zenbaki-formatua okerra hargailu $ v
fa: اشتباه شماره گیرنده فرمت V $
fi: Väärä formaatti vastaanotin $ v
fr: Le récepteur mauvais numéro en format v $
ga: An glacadóir formáid mícheart líon $ v
gl: O receptor formato de número incorrecto $ v
gu: ખોટા નંબર ફોર્મેટ રીસીવર v $
hi: गलत संख्या स्वरूप रिसीवर v $
hr: Pogrešan broj formata prijemnik $ v
hu: A rossz számformátum receiver $ v
hy: Սխալ Միավորների Ֆորմատ ընդունիչ $ V
id: Format yang salah nomor penerima $ v
is: The rangt númer snið móttakara $ V
it: Il formato errato ricevitore numero $ v
ja: 間違った数値書式レシーバ$ V
ka: არასწორი ნომერი ფორმატში მიმღები $ V
kk: v хат алушысының $нөмірінің дұрыс форматы
kn: ತಪ್ಪು ಸಂಖ್ಯೆ ಸ್ವರೂಪ ರಿಸೀವರ್ $ V
ko: 잘못된 숫자 형식 수신기 $ V
lo: ຈໍານວນຮັບຜິດຮູບແບບ $ v
lt: Neteisingas formatas imtuvas $ v
lv: Nepareizs skaitlis formāts uztvērējs $ pret
mk: На погрешен број формат приемник $ v
ms: Nombor yang salah format penerima $ v
mt: Il ħażin numru format riċevitur $ vs
nl: De verkeerde getalnotatie ontvanger $ v
no: Feil nummer format mottaker $ v
pl: Źle odbiornik format numeru $ v
pt: O receptor formato de número errado $ v
ro: Formatul greșit numărul receptorului $ v
sk: Zlé číslo vo formáte prijímač $ v
sl: Napačna številka oblika sprejemnik $ proti
sq: Formati i gabuar Numri marrësi $ v
sr: Погрешан број формата пријемник $ в
sv: Fel talformat mottagare $ v
sw: makosa idadi format receiver $ v
ta: தவறான எண் வடிவம் பெறுதல் $ v
te: తప్పు సంఖ్య ఫార్మాట్ రిసీవర్ $ V
th: จำนวนผู้รับผิดรูปแบบ $ v
tl: Sa maling format ng numero receiver $ v
tr: Yanlış numara biçimi alıcı $ v
uk: Не вірний формат номера одержувача $ v
ur: غلط نمبر کی شکل وصول کرنے بمقابلہ ڈالر
vi: Nhận số định dạng sai $ v
yi: די אומרעכט נומער פֿאָרמאַט ופנעמער $ V
zh: 錯誤的數字格式接收器$ V
