Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: выполняется после загрузке клиента, если есть сессия
af: Dit gebeur nadat die kliënt indien die sessie
ar: هذا يحدث بعد العميل إذا الدورة هو
az: İclasda əgər Bu müştəri sonra baş
be: выконваецца пасля загрузцы кліента, калі ёсць сесія
bg: Това се случва, след като клиентът, ако сесията е
bn: এই ক্লায়েন্ট পরে ঘটবে যদি সময় হয়
ca: Això succeeix després que el client si la sessió és
cs: To se děje po klientovi, pokud je relace
cy: Mae hyn yn digwydd ar ôl y cleient os yw'r sesiwn yn
da: Det sker efter, at kunden, hvis sessionen er
de: Dies geschieht, nachdem der Client, wenn die Sitzung
el: Αυτό συμβαίνει μετά από τον πελάτη, εάν η σύνοδος είναι
eo: Ĉi tio okazas post la kliento se la kunsido estas
es: Esto sucede después de que el cliente si la sesión es
et: See juhtub peale kliendi, kui istungist võtab
eu: Bezero ondoren gertatzen da saioa bada
fa: این اتفاق می افتد بعد از مشتری اگر جلسه
fi: Tämä tapahtuu sen jälkeen, kun asiakas, jos istunto on
fr: Cela se produit après que le client si la session est
ga: Tarlaíonn sé seo tar éis an cliant má tá an seisiún
gl: Isto acontece despois de que o cliente se a sesión é
gu: આ ક્લાઈન્ટ પછી બને છે જો સત્ર છે
hi: इस ग्राहक के बाद होता है अगर सत्र
hr: To se događa nakon klijentu ako sjednica
hu: Ez akkor történik, miután az ügyfél, ha az ülés
hy: Սա տեղի է ունենում, երբ հաճախորդի եթե նիստը
id: Hal ini terjadi setelah klien jika sesi
is: Þetta gerist eftir að viðskiptavinur ef fundur er
it: Questo avviene dopo che il client se la sessione è
ja: セッションがある場合、これはクライアントの後に起こる
ka: ეს ხდება მას შემდეგ, კლიენტს თუ სხდომის
kk: клиенттің тие- кейін орындалады, сессия болса
kn: ಅಧಿವೇಶನದ ವೇಳೆ ಈ ಕ್ಲೈಂಟ್ ನಂತರ ಸಂಭವಿಸುತ್ತದೆ
ko: 세션이 경우 클라이언트 이후에 무슨 일이
lo: ນີ້ຈະເກີດຫຍັງຂຶ​​້ນຫຼັງຈາກລູກຄ້າໄດ້ຖ້າຫາກຊຸມຄັ້ງນີ້ແມ່ນ
lt: Tai atsitinka po kliento, jei sesija
lv: Tas notiek pēc klienta ja sesija ir
mk: Ова се случува откако на клиентот ако на седницата е
ms: Ini berlaku selepas pelanggan jika sesi
mt: Dan jiġri wara l-klijent jekk l-sessjoni hija
nl: Dit gebeurt nadat de opdrachtgever als de sessie
no: Dette skjer etter at klienten hvis økten er
pl: Dzieje się to po klienta, jeśli sesja jest
pt: Isso acontece depois que o cliente se a sessão é
ro: Acest lucru se întâmplă după ce clientul în cazul în care sesiunea este
sk: To sa deje po klientovi, ak je relácia
sl: To se zgodi, ko stranka, če je seja
sq: Kjo ndodh pas klientin nëse seanca është
sr: То се дешава након клијента уколико седница
sv: Detta händer efter kunden om sessionen är
sw: Hii hutokea baada ya mteja ikiwa ni kikao
ta: அமர்வு இருந்தால் இந்த கிளையன் பிறகு நடக்கும்
te: సెషన్ ఉంటే ఈ క్లయింట్ తర్వాత జరుగుతుంది
th: เรื่องนี้เกิดขึ้นหลังจากที่ลูกค้าถ้าเซสชั่นเป็น
tl: Ito ang mangyayari pagkatapos ng client kung ang session ay
tr: Oturumda ise, bu istemci sonra ne olur
uk: виконується після завантаженні клієнта, якщо є сесія
ur: اس کلائنٹ کے بعد ہوتا ہے اگر سیشن ہے
vi: Điều này xảy ra sau khi khách hàng nếu phiên
yi: דאס כאַפּאַנז נאָך דער קליענט אויב די סעסיע איז
zh: 如果會話時，會出現這種情況後，客戶端

source: Остановлен процесс № $worker
af: Die proses gestop № $ werker
ar: توقفت عملية № $ العامل
az: Prosesi № $ işçi Stopped
be: Спынены працэс № $ worker
bg: Спря процеса № $ работник
bn: বন্ধ হয়ে № $ কর্মী প্রক্রিয়া
ca: Va aturar el procés № $ worker
cs: Zastavila proces № $ pracovníka
cy: Atal y broses № $ gweithiwr
da: Stoppet processen № $ arbejdstager
de: Beendet den Prozess № $ worker
el: Διακόπηκε η διαδικασία № $ εργαζόμενος
eo: Haltis la procezo № $ laboristo
es: Detuvo el proceso № $ worker
et: Tasuda protsess № $ töötaja
eu: Geldituta prozesua № $ langilea
fa: این روند را متوقف № دلار کارگر
fi: Pysäytetty prosessi № $ työntekijä
fr: Arrêté le processus № $ travailleur
ga: Stoptha an próiseas № $ oibrí
gl: Parou o proceso № $ traballador
gu: પ્રક્રિયા $ № કાર્યકર અટકાવાયેલ
hi: प्रक्रिया $ № कार्यकर्ता रूका
hr: Zaustavljen procesu № $ radnika
hu: Megállt a folyamat № $ munkavállaló
hy: Դադարեցվի այդ գործընթացը № $ աշխատող
id: Berhenti proses № $ pekerja
is: Stöðvaði ferlið № $ starfsmann
it: Arrestato il processo № $ lavoro
ja: プロセスに№$ workerを停止
ka: გააჩერა პროცესი № $ მუშაკი
kk: worker үдерісі № $тоқтат-
kn: ಪ್ರಕ್ರಿಯೆ № $ ಕೆಲಸಗಾರ ನಿಲ್ಲಿಸಿತು
ko: 프로세스에게 № $ 노동자를 중지
lo: ຢຸດຂະບວນການກໍາມະກອນ№ $
lt: Procesas sustojo № $ darbuotoją
lv: Apturēts procesam № $ darbinieks
mk: Запре процесот № $ работник
ms: Berhenti proses № $ pekerja
mt: Waqfet-proċess № $ ħaddiem
nl: Gestopt het proces № $ werknemer
no: Stoppet prosessen № $ arbeideren
pl: Zatrzymał proces № $ pracownika
pt: Parou o processo № $ trabalhador
ro: A oprit procesul de lucrător № $
sk: Zastavila proces № $ pracovníka
sl: Ustavljen, postopek № $ delavca
sq: Procesi i ndaluar № $ punëtor
sr: Заустављен је процес № $ радника
sv: Stoppad processen № $ arbetare
sw: Kusimamishwa mchakato № $ mfanyakazi
ta: செயல்முறை № $ தொழிலாளி நிறுத்தி
te: ప్రక్రియ № $ కార్మికుడు నిలిపివేయబడింది
th: หยุดกระบวนการของผู้ปฏิบัติงาน№ $
tl: Tumigil sa ang proseso № $ manggagawa
tr: Işlem № $ işçi durduruldu
uk: Зупинено процес № $ worker
ur: عمل کارکن ڈالر № روک دیا
vi: Ngừng quá trình № $ công nhân
yi: פארשטאפט די פּראָצעס № $ אַרבעטער
zh: №$工人停止進程

source: Не могу остановить процесс № $worker
af: Ek kan nie ophou om die proses № $ werker
ar: لا أستطيع التوقف عن عملية № $ العامل
az: Mən № $ işçi prosesi dayandırmaq bilməz
be: Не магу спыніць працэс № $ worker
bg: Не мога да спра процеса № $ работник
bn: আমি প্রক্রিয়া № $ কর্মী থামাতে পারে না
ca: No puc aturar el procés № $ worker
cs: Nemůžu zastavit proces № $ pracovník
cy: Nid wyf yn gallu atal y broses № $ gweithiwr
da: Jeg kan ikke stoppe processen № $ arbejdstager
de: Ich kann nicht aufhören, den Prozess № $ worker
el: Δεν μπορώ να σταματήσω τη διαδικασία № $ εργαζόμενος
eo: Mi ne povas deteni la procezo № $ laboristo
es: No puedo detener el proceso № $ worker
et: Ma ei saa peatada protsessi № $ töötaja
eu: Ezin dut prozesua gelditzeko № $ langilea
fa: من می توانم این روند را متوقف نمی № دلار کارگر
fi: En voi pysäyttää prosessin № $ työntekijä
fr: Je ne peux pas arrêter le processus № $ travailleur
ga: Ní féidir liom stop a chur leis an bpróiseas № $ oibrí
gl: Eu non podo parar o proceso № $ traballador
gu: હું પ્રક્રિયા $ № કાર્યકર બંધ ન કરી શકે
hi: मैं $ № कार्यकर्ता प्रक्रिया को रोक नहीं सकते हैं
hr: Ja ne mogu zaustaviti proces № $ radnik
hu: Nem tudom megállítani a folyamatot № $ munkavállaló
hy: Ես չեմ կարող կասեցնել այդ գործընթացը № $ բանվոր
id: Saya tidak bisa menghentikan proses № $ pekerja
is: Ég get ekki hætt að vinna № $ starfsmaður
it: Non posso fermare il processo di $ № lavoro
ja: 私は№$ワーカープロセスを停止することはできません
ka: მე არ შეუძლია შეწყვიტოს პროცესში № $ მუშაკი
kk: worker үдерісінің № $тоқтату білмеймін
kn: ನಾನು № $ ಕಾರ್ಮಿಕ ಪ್ರಕ್ರಿಯೆಯನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 나는 № $ 작업자 프로세스를 중지 할 수 없습니다
lo: ຂ້າພະເຈົ້າບໍ່ສາມາດຢຸດຂະບວນການກໍາມະກອນ№ $
lt: Aš negaliu sustabdyti šį procesą № $ darbuotojas
lv: Es nevaru pārtraukt šo procesu № $ strādnieks
mk: Јас не може да го запре процесот № $ работник
ms: Saya tidak boleh menghentikan proses № $ pekerja
mt: I cannot stop-proċess № $ ħaddiem
nl: Ik kan niet stoppen met het proces № $ werknemer
no: Jeg kan ikke stoppe prosessen № $ arbeideren
pl: Nie mogę zatrzymać proces № $ pracownik
pt: Eu não posso parar o processo № $ trabalhador
ro: Eu nu pot opri procesul de lucrător № $
sk: Nemôžem zastaviť proces № $ pracovník
sl: Ne morem ustaviti proces № $ delavec
sq: Unë nuk mund ta ndalë procesin № $ punëtor
sr: Ја не могу да зауставе процес № $ радник
sv: Jag kan inte stoppa processen № $ arbetare
sw: Siwezi kuacha mchakato № $ mfanyakazi
ta: நான் № $ தொழிலாளி செயல்முறை நிறுத்த முடியாது
te: నేను № $ కార్మికుడు ప్రక్రియ కాంట్ స్టాప్
th: ฉันไม่สามารถหยุดกระบวนการของผู้ปฏิบัติงาน№ $
tl: Hindi ko maaaring itigil ang proseso № $ manggagawa
tr: Ben № $ işçisi işlemini durduramazsınız
uk: Не можу зупинити процес № $ worker
ur: میں اس عمل کو روکنے کارکن ڈالر № نہیں کر سکتے ہیں
vi: Tôi không thể ngăn chặn quá trình № $ công nhân
yi: איך קען נישט האַלטן די פּראָצעס № $ אַרבעטער
zh: 我不能停止的過程№$工人

source: Остановлен процесс № $cron (cron)
af: Die proses gestop № $ cron (cron)
ar: توقفت عملية № $ كرون (كرون)
az: Prosesi № $ cron (cron) Stopped
be: Спынены працэс № $ cron (cron)
bg: Спряно процеса № Cron (Крон)
bn: বন্ধ হয়ে № $ শস্যদানা (দানা) প্রক্রিয়া
ca: Va aturar el procés № $ cron (cron)
cs: Zastavila proces № $ cron (cron)
cy: Atal y broses № $ cron (cron)
da: Stoppet processen № $ cron (cron)
de: Beendet den Prozess № $ cron (cron)
el: Διακόπηκε η διαδικασία № $ cron (cron)
eo: Haltis la procezo № $ cron (cron)
es: Detuvo el proceso № $ cron (cron)
et: Tasuda protsess № $ cron (cron)
eu: Geldituta № $ cron (cron prozesua)
fa: این روند را متوقف № دلار cron را (cron را)
fi: Pysäytetty prosessi № $ cron (cron)
fr: Arrêté le processus № $ cron (cron)
ga: Stoptha an próiseas № $ cron (cron)
gl: Parou o proceso № cron $ (cron)
gu: પ્રક્રિયા № ક્રોન $ (ક્રોન) અટકાવાયેલ
hi: प्रक्रिया № क्रॉन डॉलर (क्रॉन) रूका
hr: Zaustavljen procesu № $ cron (cron)
hu: Megállt a folyamat № $ cron (cron)
hy: Դադարեցվի այդ գործընթացը № $ cron (cron)
id: Berhenti proses № $ cron (cron)
is: Stöðvaði ferlið № $ cron (cron)
it: Arrestato il processo № $ cron (cron)
ja: プロセスに№$するcron（クーロン）を停止
ka: გააჩერა პროცესი № $ Cron (Cron)
kk: cron(cron) үдерісі № $тоқтат-
kn: ಪ್ರಕ್ರಿಯೆ № $ ಕ್ರಾನ್ (ಕ್ರಾನ್) ನಿಲ್ಲಿಸಲಾಗಿದೆ
ko: 프로세스에게 № $를 cron (를 cron) 중단
lo: ຢຸດຂະບວນການ№ cron $ (cron)
lt: Procesas sustojo № $ cron (cron)
lv: Apturēts procesam № $ cron (cron)
mk: Запре процесот № $ закажана (закажана)
ms: Berhenti proses № $ cron (cron)
mt: Waqfet-proċess № $ Cron (Cron)
nl: Gestopt het proces № $ cron (cron)
no: Stoppet prosessen № $ cron (cron)
pl: Zatrzymał proces № $ cron (cron)
pt: Parou o processo № cron $ (cron)
ro: A oprit procesul de № $ cron (cron)
sk: Zastavila proces № $ cron (cron)
sl: Ustavljen, postopek № $ cron (cron)
sq: Procesi i ndaluar № cron $ (cron)
sr: Заустављен је процес № $ црон (ЦиберЦом)
sv: Stoppad processen № $ cron (cron)
sw: Kusimamishwa mchakato № $ cron (cron)
ta: செயல்முறை № $ கிரான் (கிரான்) நிறுத்தி
te: ప్రక్రియ № $ క్రాన్ (క్రాన్) నిలిపివేయబడింది
th: หยุดกระบวนการ№ cron $ (cron)
tl: Tumigil sa ang proseso № $ cron (cron)
tr: Süreci № $ cron (cron) Durduruldu
uk: Зупинено процес № $ cron (cron)
ur: عمل № ڈالر کرون (کران) روک دیا
vi: Ngừng quá trình № $ cron (cron)
yi: פארשטאפט די פּראָצעס № $ קראַן (קראַן)
zh: 停止進程№的cron（玉米）

source: Не могу остановить процесс № $cron (cron)
af: Ek kan nie ophou om die proses № $ cron (cron)
ar: لا أستطيع التوقف عن عملية № $ كرون (كرون)
az: Mən prosesi dayandırmaq bilməz № $ cron (cron)
be: Не магу спыніць працэс № $ cron (cron)
bg: Не мога да спра процеса № Cron (Крон)
bn: আমি প্রক্রিয়া বন্ধ করতে পারবেন না № $ শস্যদানা (দানা)
ca: No puc aturar el procés № $ cron (cron)
cs: Nemůžu zastavit proces № $ cron (cron)
cy: Nid wyf yn gallu atal y broses № $ cron (cron)
da: Jeg kan ikke stoppe processen № $ cron (cron)
de: Ich kann nicht aufhören, den Prozess № $ cron (cron)
el: Δεν μπορώ να σταματήσω τη διαδικασία № $ cron (cron)
eo: Mi ne povas deteni la procezo № $ cron (cron)
es: No puedo detener el proceso № $ cron (cron)
et: Ma ei saa peatada protsessi № $ cron (cron)
eu: Ezin dut prozesua gelditzeko № $ cron (cron)
fa: من می توانم این روند را متوقف نمی № دلار cron را (cron را)
fi: En voi pysäyttää prosessin № $ cron (cron)
fr: Je ne peux pas arrêter le processus № $ cron (cron)
ga: Ní féidir liom stop a chur leis an bpróiseas № $ cron (cron)
gl: Eu non podo parar o proceso № cron $ (cron)
gu: હું પ્રક્રિયા બંધ ન કરી શકે № ક્રોન $ (ક્રોન)
hi: मैं इस प्रक्रिया को रोक नहीं सकते हैं № क्रॉन डॉलर (क्रॉन)
hr: Ja ne mogu zaustaviti proces № $ cron (cron)
hu: Nem tudom megállítani a folyamatot № $ cron (cron)
hy: Ես չեմ կարող կասեցնել այդ գործընթացը № $ cron (cron)
id: Saya tidak bisa menghentikan proses № $ cron (cron)
is: Ég get ekki hætt að vinna № $ cron (cron)
it: Non posso fermare il processo № $ cron (cron)
ja: 私は、プロセスを停止することはできません№$するcron（クーロン）
ka: მე არ შეუძლია შეწყვიტოს პროცესში № $ Cron (Cron)
kk: cron(cron) үдерісінің № $тоқтату білмеймін
kn: ನಾನು ಪ್ರಕ್ರಿಯೆಯನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ № $ ಕ್ರಾನ್ (ಕ್ರಾನ್)
ko: 어떻게 그 과정을 중지 할 수 없습니다 № $를 cron (를 cron)
lo: ຂ້າພະເຈົ້າບໍ່ສາມາດຢຸດຂະບວນການ№ cron $ (cron)
lt: Aš negaliu sustabdyti šį procesą № $ Šumskas (cron)
lv: Es nevaru pārtraukt šo procesu № $ cron (cron)
mk: Јас не може да го запре процесот № $ закажана (закажана)
ms: Saya tidak boleh menghentikan proses № $ cron (cron)
mt: I cannot stop-proċess № $ Cron (Cron)
nl: Ik kan niet stoppen met het proces № $ cron (cron)
no: Jeg kan ikke stoppe prosessen № $ cron (cron)
pl: Nie mogę zatrzymać proces № $ cron (cron)
pt: Eu não posso parar o processo № cron $ (cron)
ro: Eu nu pot opri procesul de № $ cron (cron)
sk: Nemôžem zastaviť proces № $ cron (cron)
sl: Ne morem ustaviti proces № $ cron (cron)
sq: Unë nuk mund ta ndalë procesin № $ cron (cron)
sr: Ја не могу да зауставе процес № $ црон (ЦиберЦом)
sv: Jag kan inte stoppa processen № $ cron (cron)
sw: Siwezi kuacha mchakato № $ cron (cron)
ta: நான் பணி நிறுத்த முடியாது № $ கிரான் (கிரான்)
te: నేను ప్రక్రియ కాంట్ స్టాప్ № $ క్రాన్ (క్రాన్)
th: ฉันไม่สามารถหยุดกระบวนการ№ cron $ (cron)
tl: Hindi ko maaaring itigil ang proseso № $ cron (cron)
tr: Ben işlemini durduramazsınız № $ cron (cron)
uk: Не можу зупинити процес № $ cron (cron)
ur: میں عمل کو روک نہیں سکتے № ڈالر کرون (کران)
vi: Tôi không thể ngăn chặn quá trình № $ cron (cron)
yi: איך קען נישט האַלטן די פּראָצעס № $ קראַן (קראַן)
zh: 我不能停止的過程№美元的cron（玉米）

source: Не могу выполнить fork
af: Kan nie uitvoer nie fork n
ar: لا يمكن تنفيذ شوكة ن
az: Çəngəl n icra edə
be: Не магу выканаць fork n
bg: Не мога да изпълня вилица N
bn: কাঁটাচামচ n না নির্বাহ করতে পারেন
ca: No es pot executar forquilla n
cs: Nelze spustit vidlice n
cy: Methu gweithredu fforch n
da: Kan ikke udføre fork n
de: Nicht ausführen kann fork n
el: Δεν είναι δυνατή η εκτέλεση πιρούνι n
eo: Ne povas ekzekuti forko n
es: No se puede ejecutar tenedor n
et: Ei suuda täita kahvel n
eu: Ezin da exekutatu fork n
fa: چنگال N را اجرا نمی
fi: Voi suorittaa haarukka n
fr: Impossible d'exécuter la fourche n
ga: Ní féidir fhorghníomhú forc n
gl: Non se pode executar garfo n
gu: કાંટો n ચલાવો કરી શકાતું નથી
hi: कांटा n निष्पादित नहीं किया जा सकता
hr: Ne mogu izvršiti vilica n
hu: Nem hajtható végre a fork n
hy: Հնարավոր չէ կատարել FORK n
id: Tidak dapat mengeksekusi fork n
is: Get ekki keyrt punga n
it: Impossibile eseguire fork n
ja: フォーク nを実行することはできません
ka: ვერ შეასრულოს ჩანგალი n
kk: fork орындау білмеймін
kn: ಫೋರ್ಕ್ N ಕಾರ್ಯಗತಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 포크 n을 실행할 수 없습니다
lo: ບໍ່ສາມາດງານຄວາມຍາວຂອງສ້ອມ n
lt: Negali vykdyti šakės n
lv: Nevar izpildīt dakšas n
mk: Не може да се изврши вилушка n
ms: Tidak boleh melaksanakan garpu n
mt: Ma jistgħux jeżegwixxu furketta n
nl: Kan niet uitvoeren vork n
no: Kan ikke utføre gaffel n
pl: Nie można wykonać fork n
pt: Não é possível executar garfo n
ro: Nu se poate executa fork n
sk: Nemožno spustiť vidlica n
sl: Ne morem izvesti vilice n
sq: Nuk mund të ekzekutojë pirun n
sr: Не може да изврши виле н
sv: Kan inte köra gaffel n
sw: Hawezi kutekeleza uma n
ta: முள் n இயக்க முடியாது
te: చీలిక n అమలు సాధ్యం కాదు
th: ไม่สามารถดำเนินการแยก n
tl: Hindi ma-execute ang tinidor n
tr: Çatal n yürütülemiyor
uk: Не можу виконати fork n
ur: فورک ن پھانسی نہیں کیا جا سکتا
vi: Không thể thực hiện fork n
yi: קענען ניט ויספירן גאָפּל N
zh: 無法執行fork n

source: Не удалось отсоединится от терминала
af: Nie losmaak van die terminaal nie n
ar: لا فصل من N محطة
az: Terminal n ayırmaq deyil
be: Не атрымалася адлучыцца ад тэрмінала n
bg: Не се отделят от терминал \
bn: টার্মিনাল n থেকে বিচ্ছিন্ন নেই
ca: No es desprengui de la terminal n
cs: Není odpojit od terminálu n
cy: Ddim yn datgysylltu oddi wrth y n derfynell
da: Ikke fjernes helt fra terminal n
de: Nicht aus dem Terminal n abnehmen
el: Δεν αποκολληθούν από το τερματικό n
eo: Ne disigi de la terminalo n
es: No se desprenda de la terminal n
et: Mitte eemaldada terminali n
eu: Terminal n deskonektatzea
fa: نه جدا از ترمینال N
fi: Ei irtoavat päätelaite n
fr: Se détache pas du terminal n
ga: Ní Dícheangail as an teirminéal n
gl: Non separarse do n terminais
gu: અલગ નથી ટર્મિનલ n માંથી
hi: अलग नहीं टर्मिनल से n
hr: Ne odvojiti od terminala n
hu: Nem leválnak a terminál n
hy: Not քանդել են տերմինալը n
id: Tidak terlepas dari terminal n
is: Ekki taktu frá flugstöðinni n
it: Non staccare dalla n terminale
ja: ターミナル nからデタッチしませ
ka: არ გაშლა საწყისი ტერმინალში n
kk: Сәтті болмеді n терминалынандеген отсоединится
kn: ಟರ್ಮಿನಲ್ n ಕಳಚು ಮಾಡಿರುವುದಿಲ್ಲ
ko: 터미널 N에서 분리되지 않음
lo: ບໍ່ detach ຈາກຕໍາແຫນ່ງປາຍຍອດ n
lt: Ne atsiskirti nuo terminalo n
lv: Ne atraut no termināla n
mk: Не одвои од терминалот n
ms: Bukan menanggalkan dari terminal n
mt: Mhux aqla mill-terminal n
nl: Niet los te maken van de terminal n
no: Ikke koble fra terminalen n
pl: Nie odłącza się od terminala n
pt: Não separar do n terminais
ro: Nu se desprinde de terminalul n
sk: Nie je odpojiť od terminálu n
sl: Ne ločijo od terminala n
sq: Nuk shkëputet nga n terminal
sr: Не одвојити од терминала н
sv: Inte bort från terminalen n
sw: Si detach kutoka terminal n
ta: முனையத்தில் n கழற்றி இல்லை
te: టెర్మినల్ n నుండి వేరుచేయు లేదు
th: ไม่ได้แยกออกจากสถานี n
tl: Hindi bumaklas mula sa terminal n
tr: Terminal n ayırmak değil
uk: Не вдалося від'єднається від терміналу n
ur: ٹرمنل ن سے نہیں جدا
vi: Không tách từ n thiết bị đầu cuối
yi: ניט אָפּטיילן פון דער וואָקזאַל N
zh: 不脫離終端 n

source: fork завершился с ошибкой
af: vurk het misluk met foutboodskap
ar: فشلت شوكة مع الخطأ
az: çəngəl səhv ilə uğursuz
be: fork завяршыўся з памылкай
bg: вилица се провали с грешка
bn: ত্রুটি সহ কাঁটাচামচ ব্যর্থ হয়েছে
ca: forquilla amb error
cs: vidlice se nezdařilo s chybou
cy: fforch methu â gwall
da: gaffel mislykkedes med fejl
de: fork failed with error
el: πιρούνι απέτυχε με σφάλμα
eo: forko malsukcesis kun eraro
es: tenedor con error
et: kahvel nurjus tõrkega
eu: fork errore honekin huts egin du!
fa: چنگال شکست خورده با خطا
fi: haarukka epäonnistui, virhe
fr: fourchette échoué avec l'erreur
ga: forc Theip leis an earráid
gl: fork fallou co erro
gu: કાંટો ભૂલ સાથે નિષ્ફળ
hi: कांटा त्रुटि के साथ विफल
hr: vilica nije uspjelo uz pogrešku
hu: villa nem sikerült hiba
hy: եռաժանի հետ չեն սխալի
id: garpu gagal dengan kesalahan
is: punga mistókst með villa
it: forcella non riuscita con errore
ja: フォークがエラーで失敗しました
ka: ჩანგალი ჩაიშალა ერთად შეცდომა
kk: fork қатемен бітті
kn: ಫೋರ್ಕ್ ದೋಷದೊಂದಿಗೆ ವಿಫಲವಾಗಿದೆ
ko: 포크는 오류와 함​​께 실패했습니다
lo: ຄວາມຍາວຂອງສ້ອມສົບຜົນສໍາເລັດທີ່ມີຄວາມຜິດພາດ
lt: šakutė su klaida
lv: dakša neizdevās kļūdas
mk: вилушка не успеа со грешка
ms: garpu gagal dengan ralat
mt: furketta naqset bi żball
nl: vork is mislukt met fout
no: gaffel mislyktes med feil
pl: widelec niepowodzeniem z błędem
pt: fork falhou com o erro
ro: Furcă a eșuat cu eroare
sk: vidlica zlyhalo s chybou
sl: vilice ni uspela z napako
sq: pirun dështuar me gabim
sr: виљушка није успео са грешком
sv: gaffel misslyckades med fel
sw: uma alishindwa na makosa
ta: முள் பிழை தோல்வி
te: చీలిక దోషంతో విఫలమైంది
th: ส้อมล้มเหลวผิดพลาด
tl: Nabigo ang tinidor na may error
tr: çatal hatası ile başarısız oldu
uk: fork завершився з помилкою
ur: کانٹا خامی کے ساتھ میں ناکام رہے
vi: ngã ba thất bại với lỗi
yi: גאָפּל אַנדערש מיט טעות
zh: 叉失敗，錯誤

source: Не создан cron. Ошибка fork %m
af: Nie geskep cron. Fout met vurk% m
ar: لم يتم إنشاء كرون. م الخطأ مفترق٪
az: Cron yaradılmış deyil. Error çəngəl% m
be: Не створаны cron. Памылка fork% m
bg: Не са създадени Cron. Грешка m вилица%
bn: তৈরি দানা নেই. ত্রুটি কাঁটাচামচ% মি
ca: No creen cron. Error forquilla% m
cs: Není vytvořen cron. Chyba vidlice% m
cy: Heb ei greu cron. Gwall fforch m%
da: Ikke oprettet cron. Fejl gaffel% m
de: Nicht erstellt cron. Fehler Gabel% m
el: Δεν δημιουργήθηκε cron. Error m% πιρούνι
eo: Ne kreis cron. Eraro forko% m
es: No crean cron. Error tenedor% m
et: Mitte loodud cron. Viga kahvel% m
eu: Ez sortu cron. Errorea fork% m
fa: ایجاد cron را میدهد. خطا در چنگال M٪٪
fi: Ei luotu cron. Virhe haarukka% m
fr: Pas créé cron. M% Erreur de fourche
ga: Ní cruthaíodh cron. M Earráid% forc
gl: Non creada cron. Erro% m garfo
gu: બનાવનાર નથી ક્રોન. ભૂલ કાંટો% m
hi: क्रॉन नहीं बनाया. त्रुटि कांटा% मीटर
hr: Ne stvara cron. Pogreška vilica% m
hu: Nem jött létre cron. Hiba történt villa% m
hy: Չստեղծվեց cron. Սխալ Fork% M
id: Tidak dibuat cron. Kesalahan garpu% m
is: Ekki búið cron. Villa punga% m
it: Non creato cron. Errore forcella m%
ja: cronを作成していない。エラーフォーク％メートル
ka: არ იქმნება Cron. შეცდომა ჩანგალი% M
kk: cron жасамаппын. fork %m қатесі
kn: ಕ್ರಾನ್ ರಚಿಸಿಲ್ಲ. ದೋಷ ಫೋರ್ಕ್% ಮೀ
ko: 를 cron 만들어지지 않았습니다. 오류 포크 %의 m
lo: ບໍ່ສ້າງ cron. ຜິດພາດ m% ຄວາມຍາວຂອງສ້ອມ
lt: Nėra sukurta cron. Klaida šakutė% masės
lv: Nav izveidots cron. Kļūda dakša% m
mk: Не создаде cron. Грешка вилушка% m
ms: Cron tidak dicipta. Ralat garpu% m
mt: Mhux maħluqa Cron. M Error% fork
nl: Niet gemaakt cron. Fout vork% m
no: Ikke opprettet cron. Feil gaffel% m
pl: Nie utworzono crona. Widelec m Błąd%
pt: Não criada cron. Erro% m garfo
ro: Cron nu a fost creat. Furcă de eroare% m
sk: Nie je vytvorený cron. Chyba vidlica% m
sl: Ne ustvaril cron. Napaka vilice% m
sq: Nuk krijuar cron. Pirun error% m
sr: Није направљен црон. Грешка виљушка% м
sv: Inte skapat cron. Fel gaffel% m
sw: Hauletwi cron. Hitilafu uma% m
ta: கிரான் உருவாக்கப்பட்டது. பிழை முட்கரண்டி% மீ
te: క్రాన్ సృష్టించలేదు. లోపం చీలిక% m
th: ไม่ได้สร้าง cron ข้อผิดพลาด% m ส้อม
tl: Hindi nilikha ng cron. Error tinidor% m
tr: Cron oluşturulan değil. Hata çatal% m
uk: Не створено cron. Помилка fork% m
ur: کران نہیں پیدا کیا. خرابی کانٹا٪ میٹر
vi: Không tạo ra cron. Lỗi ngã ba% m
yi: נישט באשאפן קראַן. טעות גאָפּל% ב
zh: 不創建cron的。錯誤叉％M

source: Запущены обработчики:
af: Running hanteerders:
ar: تشغيل معالجات:
az: Running işleyicileri:
be: Запушчаныя апрацоўшчыкі:
bg: Текущи работещи:
bn: রানিং হ্যান্ডলার:
ca: Manipuladors de servei:
cs: Běh manipulátory:
cy: Trin Rhedeg:
da: Running håndterer:
de: Laufen Handler:
el: Τρέχοντας χειριστές:
eo: Kurante manipuladores:
es: Manipuladores de servicio:
et: Running käitleja:
eu: Carrera maneiatzaileak:
fa: در حال اجرا گرداننده:
fi: Running käsittelijät:
fr: Gestionnaires de service:
ga: Láimhseálaithe Running:
gl: Manipuladores de servizo:
gu: ચાલી રહેલ હેન્ડલર્સ:
hi: रनिंग हैंडलर:
hr: Trčanje manipulatori:
hu: Futás rakodók:
hy: Running handlers:
id: Menjalankan penangan:
is: Running dýraþjálfari:
it: Gestori di esecuzione:
ja: ハンドラを実行する：
ka: Running ელფოსტის:
kk: Өңдеуіштер: ушыққан
kn: ರನ್ನಿಂಗ್ ನಿರ್ವಹಣಾಕಾರರು:
ko: 실행 핸들러 :
lo: handlers ແລ່ນ:
lt: Išdirbtos tvarkytojai:
lv: Running manipulatori:
mk: Вклучување на ракувачи:
ms: Running pengendali:
mt: Handlers Running:
nl: Running handlers:
no: Kjører behandlingsprogrammer:
pl: Wozy do biegania:
pt: Manipuladores de serviço:
ro: Incarcator de funcționare:
sk: Beh manipulátory:
sl: Aktivnih viličarji:
sq: Handlers running:
sr: Руннинг руковаоци:
sv: Running hanterare:
sw: Mbio handlers:
ta: இயங்கும் கையாளர்கள்:
te: రన్నింగ్ హ్యాండ్లర్లు:
th: จัดการทำงาน:
tl: Pagpapatakbo ng handler:
tr: Koşu işleyicileri:
uk: Запущені обробники:
ur: چل رہا ہے handlers:
vi: Chạy xử lý:
yi: פליסנדיק האַנדלערס:
zh: 運行處理程序：
