Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: 2 комнаты
af: 2 kamers
ar: 2 غرف
az: 2 otaq
be: 2 пакоі
bg: 2 стаи
bn: 2 কক্ষ
ca: 2 habitacions
cs: 2 pokoje
cy: 2 ystafell
da: 2 værelser
de: 2 Zimmer
el: 2 δωμάτια
eo: 2 ĉambroj
es: 2 habitaciones
et: 2 tuba
eu: 2 logela
fa: 2 اتاق
fi: 2 huonetta
fr: 2 chambres
ga: 2 sheomra
gl: 2 cuartos
gu: 2 રૂમ
hi: 2 कमरे
hr: 2 sobe
hu: 2 szoba
hy: 2 սենյակ
id: 2 kamar
is: 2 herbergi
it: 2 camere da letto
ja: 2室
ka: 2 ოთახი
kk: 2 бөлме
kn: 2 ಕೊಠಡಿ
ko: 2 실
lo: ການດັດແກ້ຫຼ້າ 2
lt: 2 kambariai
lv: 2 istabas
mk: 2 соби
ms: 2 bilik
mt: 2 kmamar
nl: 2 kamers
no: 2 rom
pl: 2 pokoje
pt: 2 quartos
ro: 2 camere
sk: 2 izby
sl: 2-sobno
sq: 2 dhoma
sr: 2 собе
sv: 2 rum
sw: 2 vyumba
ta: 2 அறைகள்
te: 2 గదులు
th: ห้องพัก 2 ห้อง
tl: 2 kuwarto
tr: 2 oda
uk: 2 кімнати
ur: 2 کمرے
vi: 2 phòng
yi: 2 רומז
zh: 2個房間

source: 3 комнаты
af: 3 kamers
ar: 3 غرف
az: 3 otaqlı
be: 3 пакоі
bg: 3 стаи
bn: 3 কক্ষ
ca: 3 habitacions
cs: 3 pokoje
cy: 3 ystafell
da: 3 værelser
de: 3 Zimmer
el: 3 δωμάτια
eo: 3 ĉambrojn
es: 3 habitaciones
et: 3 tuba
eu: 3 gela
fa: 3 اتاق
fi: 3 huonetta
fr: 3 chambres
ga: 3 sheomra
gl: 3 dormitorios
gu: 3 રૂમ
hi: 3 कमरों
hr: 3 sobe
hu: 3 szoba
hy: 3 սենյակ
id: 3 kamar
is: 3 herbergi
it: 3 camere da letto
ja: 3部屋
ka: 3 ოთახი
kk: 3 бөлме
kn: 3 ಕೊಠಡಿಗಳು
ko: 3 실
lo: 3 ຫ້ອງ
lt: 3 kambariai
lv: 3 istabas
mk: 3 соби
ms: 3 bilik
mt: 3 kmamar
nl: 3 kamers
no: 3 rom
pl: 3 pokoje
pt: 3 quartos
ro: 3 camere
sk: 3 izby
sl: 3-sobno
sq: 3 dhoma
sr: 3 собе
sv: 3 rum
sw: 3 vyumba
ta: 3 அறைகள்
te: 3 గదులు
th: 3 ห้อง
tl: 3 kuwarto
tr: 3 oda
uk: 3 кімнати
ur: 3 کمرے
vi: 3 phòng
yi: 3 רומז
zh: 3個房間

source: больше 3 комнат
af: meer as 3 kamers
ar: أكثر من 3 غرف
az: çox 3 otaq
be: больш за 3 пакояў
bg: повече от 3 стаи
bn: অধিক 3 কক্ষ
ca: més de 3 habitacions
cs: více než 3 pokoje
cy: mwy na 3 ystafell
da: mere end 3 værelser
de: mehr als 3 Zimmern
el: περισσότερα από 3 δωμάτια
eo: pli ol 3 ĉambrojn
es: más de 3 habitaciones
et: rohkem kui 3 tuba
eu: 3 logela baino gehiago
fa: بیش از 3 اتاق
fi: yli 3 huonetta
fr: plus de 3 chambres
ga: níos mó ná 3 sheomra
gl: máis de tres cuartos
gu: 3 કરતાં વધુ રૂમ
hi: 3 कमरों से अधिक
hr: više od tri sobe
hu: Több mint 3 szobás
hy: ավելի քան 3 սենյականոց
id: lebih dari 3 kamar
is: meira en 3 herbergi
it: più di 3 camere
ja: 3室以上
ka: ზე მეტი 3 ოთახი
kk: больше 3 бөлме
kn: ಹೆಚ್ಚು 3 ಕೊಠಡಿಗಳು
ko: 3 개 이상의 객실
lo: ຫຼາຍກວ່າ 3 ສະບັບພິມ
lt: daugiau kaip 3 kambarių
lv: vairāk nekā 3 istabas
mk: повеќе од 3 соби
ms: lebih daripada 3 bilik
mt: aktar minn 3 kmamar
nl: meer dan 3 kamers
no: mer enn 3 rom
pl: więcej niż 3 pokoje
pt: mais de três quartos
ro: mai mult de 3 camere
sk: viac ako 3 izby
sl: več kot 3-sobno
sq: më shumë se 3 dhoma
sr: више од 3 собе
sv: fler än 3 rum
sw: zaidi ya 3 vyumba
ta: மேலும் 3 அறைகள்
te: పైగా 3 గదులు
th: มากกว่า 3 ห้อง
tl: higit sa 3 kuwarto
tr: 3'ten fazla oda
uk: більше 3 кімнат
ur: سے زیادہ 3 کمرے
vi: nhiều hơn 3 phòng
yi: מער ווי 3 רומז
zh: 超過3間客房

source: Город:
af: Stad:
ar: المدينة:
az: Şəhər:
be: Горад:
bg: Град:
bn: শহরের:
ca: Ciutat:
cs: Město:
cy: City:
da: City:
de: Stadt:
el: Πόλη:
eo: Urbo:
es: Ciudad:
et: Linn:
eu: Hiria:
fa: شهرستان:
fi: Kaupunki:
fr: Ville:
ga: Cathair:
gl: Cidade:
gu: શહેર:
hi: शहर:
hr: Grad:
hu: Város:
hy: Քաղաք:
id: Kota:
is: City:
it: Città:
ja: 市：
ka: ქალაქი:
kk: Қала:
kn: ಸಿಟಿ:
ko: 시 :
lo: ເມືອງ:
lt: Miestas:
lv: Pilsēta:
mk: Град:
ms: Bandar:
mt: Belt:
nl: Plaats:
no: By:
pl: Miasto:
pt: Cidade:
ro: Oraș:
sk: Mesto:
sl: Kraj:
sq: Qyteti:
sr: Град:
sv: Stad:
sw: City:
ta: நகரம்:
te: నగరం:
th: เมือง:
tl: Lungsod:
tr: Şehir:
uk: Місто:
ur: شہر:
vi: Thành phố:
yi: שטאָט:
zh: 城市：

source: Дата заезда
af: Check-in
ar: تسجيل الدخول
az: Check-in
be: Дата заезду
bg: Настаняване в
bn: পৌঁছিয়া হাজিরাখাতায় সই করণ
ca: Facturació
cs: Odbavení
cy: Cyrraedd yn
da: Check-in
de: Check-in
el: Check-in
eo: Check-in
es: Facturación
et: Sisseregistreerimine
eu: Check-in
fa: چک در
fi: Lähtöselvitys
fr: Enregistrement
ga: Check-in
gl: Check-in
gu: ચકાસો ઇન
hi: लिख लेना
hr: Prijava
hu: Bejelentkezés
hy: Check-in
id: Check-in
is: Innritun
it: Check-in
ja: チェックイン
ka: შეამოწმეთ-in
kk: Соқ- күнісі
kn: ಚೆಕ್ ಇನ್
ko: 체크인
lo: ໃຫ້ກວດເບິ່ງໃນ
lt: Check-in
lv: Reģistrācija
mk: Check-in
ms: Check-in
mt: Iċċekkja fil
nl: Check-in
no: Innsjekking
pl: Zameldowanie
pt: Check-in
ro: Check-in
sk: Odbavenie
sl: Prijava
sq: Regjistrim
sr: Чекирање
sv: Incheckning
sw: Check-katika
ta: சோதனை இடம்
te: ఇక్కడ
th: เช็คอิน
tl: Tsek-in
tr: Check-in
uk: Дата заїзду
ur: میں چیک کریں
vi: Nhận phòng
yi: רעגיסטראַציע
zh: 入住

source: Дата выезда
af: Check-out
ar: عند إنهاء إجراءات المغادرة
az: Check-out
be: Дата выезду
bg: Връщане
bn: চেক আউট
ca: Sortida
cs: Check-out
cy: Check-out
da: Check-ud
de: Check-out
el: Check-out
eo: Kontrolu-out
es: Salida
et: Check-out
eu: Check-out
fa: چک کردن
fi: Uloskirjautuminen
fr: Départ
ga: Check-out
gl: Check-out
gu: ચકાસો આઉટ
hi: चेक - आउट
hr: Odjava
hu: Check-out
hy: Ստուգել դուրս
id: Check-out
is: Kl
it: Check-out
ja: チェックアウト
ka: გამშვებ გარეთ
kk: Жолсапардың күнісі
kn: ಚೆಕ್ ಔಟ್
ko: 체크 아웃
lo: ກວດເບິ່ງອອກ
lt: Išsiregistruojant
lv: Izrakstīšanās
mk: Заминување
ms: Daftar-keluar
mt: Check-out
nl: Check-out
no: Utsjekking
pl: Wymeldowanie
pt: Check-out
ro: Check-out
sk: Check-out
sl: Odhod
sq: Check-out
sr: Одлазак
sv: Utcheckning
sw: Check-out
ta: சோதனைக்காக அவுட்
te: తనిఖీ
th: วันที่ออก
tl: Check-out
tr: Çıkış
uk: Дата виїзду
ur: باہر چیک کریں
vi: Check-out
yi: טשעק-אויס
zh: 退房

source: Найти
kk: Тап-

source: Все объекты
af: Alle voorwerpe
ar: كل الكائنات
az: Bütün obyektlərin
be: Усе аб'екты
bg: Всички обекти
bn: সমস্ত বস্তু
ca: Tots els objectes
cs: Všechny objekty
cy: Mae pob gwrthrych
da: Alle objekter
de: Alle Objekte
el: Όλα τα αντικείμενα
eo: Ĉiuj objektoj
es: Todos los objetos
et: Kõik objektid
eu: Objektu guztiak
fa: همه اشیاء
fi: Kaikki kohteet
fr: Tous les objets
ga: Gach rudaí
gl: Todos os obxectos
gu: બધા પદાર્થો
hi: सभी वस्तुओं
hr: Svi objekti
hu: Minden objektum
hy: Բոլոր օբյեկտները
id: Semua benda
is: Allir hlutir
it: Tutti gli oggetti
ja: すべてのオブジェクト
ka: ყველა ობიექტი
kk: Барлық нысандар
kn: ಎಲ್ಲಾ ವಸ್ತುಗಳು
ko: 모든 개체
lo: ສິ່ງຂອງທັງຫມົດ
lt: Visi objektai
lv: Visi objekti
mk: Сите објекти
ms: Semua objek
mt: L-oġġetti kollha
nl: Alle objecten
no: Alle objekter
pl: Wszystkie obiekty
pt: Todos os objetos
ro: Toate obiectele
sk: Všetky objekty
sl: Vsi predmeti
sq: Të gjitha objektet
sr: Сви објекти
sv: Alla objekt
sw: Wote vitu
ta: அனைத்து பொருட்களின்
te: అన్ని వస్తువులు
th: วัตถุทั้งหมด
tl: Lahat ng bagay
tr: Tüm nesneler
uk: Всі об'єкти
ur: تمام اشیاء
vi: Tất cả các đối tượng
yi: כל אַבדזשעקס
zh: 所有的對象

source: Мои объекты
af: My lyste
ar: بلدي قوائم
az: Mənim Listings
be: Мае аб'екты
bg: Моите обяви
bn: আমার তালিকা
ca: Els meus Llistats
cs: Moje zápisy
cy: Fy Amserlenni
da: Mine Listings
de: Meine Einträge
el: Καταχωρήσεις
eo: Mia Listings
es: Mis Listados
et: Minu nimekirjad
eu: My Listings
fa: لیست من
fi: Omat listat
fr: Mes inscriptions
ga: Mo Liostaí
gl: Os meus Ofertas
gu: મારા યાદી
hi: मेरी लिस्टिंग
hr: Moji oglasi
hu: Saját listák
hy: Իմ ցուցակ
id: Saya Daftar
is: Listings mín
it: Miei Annunci
ja: 私の物件
ka: ჩემი განცხადება
kk: Менің нысандарым
kn: ನನ್ನ ಪಟ್ಟಿಗಳು
ko: 내 목록
lo: ຊື່ຜູ້ຂອງຂ້າພະເຈົ້າ
lt: Mano aukcionai
lv: Mani saraksti
mk: Мој огласи
ms: Saya Listings
mt: Listi Tiegħi
nl: Mijn Advertenties
no: Mine Oppføringer
pl: Moje oferty
pt: Minhas Ofertas
ro: Mele Listări
sk: Moje zápisy
sl: Moji oglasi
sq: Listimet e mi
sr: Моји Огласи
sv: Mina Annonser
sw: My Listings
ta: என் பட்டியல்களை
te: నా జాబితాలు
th: รายชื่อของฉัน
tl: Aking Mga Listahan
tr: Benim Kayıtları
uk: Мої об'єкти
ur: میرے لسٹنگس
vi: Danh sách của tôi
yi: מייַן ליסטינגס
zh: 我的房產

source: по новизне ↓
af: nuwigheid ↓
ar: الجدة ↓
az: yenilik ↓
be: па навізне ↓
bg: новост ↓
bn: নতুনত্ব ↓
ca: novetat ↓
cs: Novinkou ↓
cy: newydd-deb ↓
da: nyhed ↓
de: Neuheit ↓
el: καινοτομία ↓
eo: noveco ↓
es: novedad ↓
et: uudsuse ↓
eu: berritasun ↓
fa: تازگی ↓
fi: uutuus ↓
fr: nouveauté ↓
ga: nuachta ↓
gl: novidade ↓
gu: નવીનતા ↓
hi: नवीनता ↓
hr: Novost ↓
hu: újdonság ↓
hy: ↓ նորություն
id: kebaruan ↓
is: nýjung ↓
it: novità ↓
ja: ノベルティ↓
ka: სიახლის ↓
kk: ша жаңалыққа ↓
kn: ನವೀನತೆಯ ↓
ko: 진기 ↓
lo: novelty ↓
lt: naujovė ↓
lv: jaunums ↓
mk: новина ↓
ms: kebaharuan ↓
mt: novità ↓
nl: nieuwigheid ↓
no: nyhet ↓
pl: Nowością ↓
pt: novidade ↓
ro: Noutatea ↓
sk: Novinkou ↓
sl: Novost ↓
sq: risi ↓
sr: Новина ↓
sv: nyhet ↓
sw: novelty ↓
ta: புதுமை ↓
te: వింత ↓
th: ความแปลกใหม่↓
tl: bagong bagay o karanasan ↓
tr: yenilik ↓
uk: по новизні ↓
ur: نیاپن ↓
vi: mới lạ ↓
yi: נייַקייַט ↓
zh: 新奇↓

source: по цене ↓
af: prys ↓
ar: حسب السعر ↓
az: qiymətə ↓
be: па кошце ↓
bg: по цена ↓
bn: দ্বারা মূল্য ↓
ca: per preu ↓
cs: podle ceny ↓
cy: yn ôl pris ↓
da: efter pris ↓
de: nach Preis ↓
el: με τιμή ↓
eo: per prezo ↓
es: por precio ↓
et: Hinna järgi ↓
eu: prezioa by ↓
fa: قیمت ↓
fi: hinnan ↓
fr: ↓ prix par
ga: ag praghas ↓
gl: por prezo ↓
gu: કિંમત દ્વારા ↓
hi: मूल्य से ↓
hr: po cijeni ↓
hu: ár ↓
hy: Ըստ Գների ↓
id: menurut harga ↓
is: eftir verði ↓
it: per prezzo ↓
ja: 価格で↓
ka: ფასით ↓
kk: ша бағаға ↓
kn: ಬೆಲೆ ಅದಕ್ಕೆ ↓
ko: 가격 ↓
lo: ໂດຍລາຄາ↓
lt: Kaina ↓
lv: pēc cenas ↓
mk: по цена ↓
ms: oleh harga ↓
mt: bil-prezz ↓
nl: op prijs ↓
no: etter pris ↓
pl: według ceny ↓
pt: por preço ↓
ro: dupa pret ↓
sk: podľa ceny ↓
sl: po ceni ↓
sq: me çmim ↓
sr: по цени ↓
sv: efter pris ↓
sw: kwa bei ↓
ta: விலை ↓
te: ధర ద్వారా ↓
th: โดยราคา↓
tl: ng presyo ↓
tr: Fiyata Göre ↓
uk: за ціною ↓
ur: قیمت کی طرف سے ↓
vi: theo giá ↓
yi: דורך פּרייַז ↓
zh: 價格↓

source: Добавить объект недвижимости
af: Voeg 'n eiendom
ar: إضافة خاصية
az: Əmlak əlavə et
be: Дадаць аб'ект нерухомасці
bg: Добавете имот
bn: একটি সম্পত্তি যুক্ত করুন
ca: Afegiu una propietat
cs: Přidat vlastnost
cy: Ychwanegu eiddo
da: Tilføj en ejendom
de: Fügen Sie eine Eigenschaft
el: Προσθέστε ένα ακίνητο
eo: Aldoni propraĵo
es: Agregue una propiedad
et: Lisa vara
eu: Gehitu propietatea
fa: اضافه کردن ملک
fi: Lisää kohde
fr: Ajouter une propriété
ga: Cuir le maoin
gl: Engadir unha propiedade
gu: એક મિલકત ઉમેરો
hi: एक संपत्ति जोड़ें
hr: Dodaj nekretninu
hu: Hozzáadása ingatlan
hy: Ավելացնել գույքը
id: Tambahkan properti
is: Bæta við eign
it: Aggiungere una proprietà
ja: プロパティを追加
ka: სანიშნეს ქონება
kk: Үсте- жылжымайтын мүліктің нысанының
kn: ಒಂದು ಆಸ್ತಿ ಸೇರಿಸಿ
ko: 속성을 추가
lo: ຕື່ມການຊັບສິນເປັນ
lt: Pridėti turtą
lv: Pievienot īpašumu
mk: Додадете имот
ms: Tambah harta
mt: Żid proprjetà
nl: Voeg een woning
no: Legge en eiendom
pl: Dodaj obiekt
pt: Adicione uma propriedade
ro: Adăugați o proprietate
sk: Pridať vlastnosť
sl: Dodaj nepremičnine
sq: Shto një pronë
sr: Додај имовину
sv: Lägg till en fastighet
sw: Kuongeza mali
ta: ஒரு சொத்து சேர்க்க
te: ఒక ఆస్తి జోడించండి
th: เพิ่มสถานที่ให้บริการ
tl: Magdagdag ng ari-arian
tr: Bir özellik ekleme
uk: Додати об'єкт нерухомості
ur: پراپرٹی شامل کریں
vi: Thêm một tài sản
yi: לייג אַ פאַרמאָג
zh: 添加一個屬性

source: Фильтр по списку недвижимости
af: Filter die lys van eiendomme
ar: تصفية القائمة من الخصائص
az: Xassələrinin siyahısı Filter
be: Фільтр па спісе нерухомасці
bg: Филтриране на списъка на имоти
bn: সম্পত্তি তালিকা ফিল্টার করুন
ca: Es filtra la llista de propietats
cs: Filtrovat seznam vlastností
cy: Hidlwch y rhestr o eiddo
da: Filtrere listen over ejendomme
de: Filtern Sie die Liste von Eigenschaften
el: Φιλτράρισμα της λίστας των ιδιοτήτων
eo: Filtri la listo de propraĵoj
es: Se filtra la lista de propiedades
et: Filtreeri omaduste nimekirja
eu: Iragazi propietate zerrenda
fa: فیلتر کردن لیست از خواص
fi: Suodata luettelo ominaisuuksista
fr: Filtrer la liste des propriétés
ga: Scag an liosta de na maoine
gl: Filtrar a lista de propiedades
gu: ગુણધર્મો યાદી ફિલ્ટર
hi: संपत्तियों की सूची फ़िल्टर
hr: Filtrirajte popis imovine
hu: Szűrje a listát a tulajdonságok
hy: Զտել ցանկը հատկությունների
id: Menyaring daftar properti
is: Síið lista yfir eiginleika
it: Filtrare l'elenco delle proprietà
ja: プロパティのリストをフィルタリング
ka: გაფილტრე სია, თვისებები
kk: Сүзгіш ша жылжымайтын мүліктің тізбесінің
kn: ಗುಣಲಕ್ಷಣಗಳನ್ನು ಪಟ್ಟಿ ಫಿಲ್ಟರ್
ko: 속성의 목록을 필터링
lo: ການກັ່ນຕອງບັນຊີລາຍຊື່ຂອງຄຸນສົມບັດການ
lt: Filtruoti savybių sąrašą
lv: Filtrēt sarakstu īpašību
mk: Филтер на листата на својства
ms: Menapis senarai hartanah
mt: Iffiltra l-lista ta 'proprjetajiet
nl: Filter de lijst met eigenschappen
no: Filtrere listen over egenskaper
pl: Filtrowanie listy właściwości
pt: Filtrar a lista de propriedades
ro: Filtrați lista de proprietăți
sk: Filtrovať zoznam vlastností
sl: Filtriraj seznam lastnosti
sq: Filtruar listën e pronave
sr: Филтрирај листу имовине
sv: Filtrera listan över fastigheter
sw: Kuchuja orodha ya mali
ta: சொத்துக்களின் பட்டியலை வடிகட்ட
te: ఆస్తుల జాబితా వడపోత
th: กรองรายการของคุณสมบัติ
tl: -Filter ang listahan ng mga katangian ng
tr: Özelliklerini listesini filtreleme
uk: Фільтр за списком нерухомості
ur: خصوصیات کی فہرست فلٹر
vi: Lọc danh sách tài sản
yi: פילטער די רשימה פון פּראָפּערטיעס
zh: 過濾器的屬性列表

source: Вид:
af: View:
ar: عرض:
az: Bax:
be: Выгляд:
bg: Вижте:
bn: : দেখুন
ca: Veure:
cs: Zobrazit:
cy: Ewch i:
da: Vis:
de: Anzeigen:
el: Προβολή:
eo: Rigardi:
es: Ver:
et: Vaata:
eu: Ikusi:
fa: مشخصات:
fi: Katso:
fr: Voir:
ga: Féach:
gl: Ver:
gu: જુઓ:
hi: देखें:
hr: Pregled:
hu: Mind:
hy: Դիտել:
id: Lihat:
is: Skoða:
it: Visualizza:
ja: 表示：
ka: ნახვა:
kk: Көрініс:
kn: ವೀಕ್ಷಿಸಿ:
ko: 보기 :
lo: ເບິ່ງ:
lt: Žiūrėti:
lv: Apskatīt:
mk: Прикажи ги:
ms: Melihat:
mt: View:
nl: Bekijk:
no: Vis:
pl: Zobacz:
pt: Ver:
ro: Vezi:
sk: Zobraziť:
sl: Prikaži:
sq: Shiko:
sr: Погледајте:
sv: Visa:
sw: View:
ta: பார்க்க:
te: చూడండి:
th: ดู:
tl: Tingnan:
tr: Görüntüle:
ur: کوائف دیکھیں:
vi: Xem:
yi: מיינונג:
zh: 查看：

source: Квартиры по числу комнат
af: Apartments deur die aantal kamers
ar: الشقق حسب عدد الغرف
az: Otaqların sayı Apartments
be: Кватэры па ліку пакояў
bg: Апартаменти по брой на стаите
bn: কক্ষ সংখ্যা দ্বারা অ্যাপার্টমেন্ট
ca: Apartaments per nombre d'habitacions
cs: Apartmány podle počtu pokojů
cy: Apartments ôl nifer yr ystafelloedd
da: Lejligheder efter antal værelser
de: Apartments nach Anzahl der Zimmer
el: Διαμερίσματα με βάση τον αριθμό των δωματίων
eo: Apartamentoj por numero de ĉambroj
es: Apartamentos por número de habitaciones
et: Korterid tubade arvu
eu: Gela kopurua Apartments
fa: آپارتمان تعداد اتاق
fi: Apartments by huoneluvun
fr: Appartements par nombre de pièces
ga: Árasáin réir líon na seomraí
gl: Apartamentos por número de cuartos
gu: રૂમ નંબર દ્વારા એપાર્ટમેન્ટ્સ
hi: कमरों की संख्या से फ्लैट
hr: Apartmani prema broju soba
hu: Apartments by szobák száma
hy: Բնակարանների ըստ Սենյակների քանակը
id: Apartemen dengan jumlah kamar
is: Apartments eftir fjölda herbergja
it: Appartamenti per numero di camere
ja: 客室数でアパート
ka: ბინებში ოთახების რაოდენობა
kk: Пәтерлер ша бөлменің санының
kn: ಕೋಣೆಗಳ ಸಂಖ್ಯೆಯನ್ನು ಅಪಾರ್ಟ್ಮೆಂಟ್
ko: 객실의 수를 기준으로 아파트
lo: ນອກໂດຍຈໍານວນການດັດແກ້ຫຼ້າ
lt: Butų pasiskirstymas pagal kambarių skaičių
lv: Dzīvokļi pēc istabu skaita
mk: Апартмани со бројот на соби
ms: Pangsapuri dengan bilangan bilik
mt: Appartamenti skond in-numru ta 'kmamar
nl: Appartementen van het aantal kamers
no: Leiligheter ved antall rom
pl: Apartamenty wg liczby pokoi
pt: Apartamentos por número de quartos
ro: Apartamente după numărul de camere
sk: Apartmány podľa počtu izieb
sl: Apartmaji po številu sob
sq: Apartamente sipas numrit të dhomave
sr: Станови према броју соба
sv: Lägenheter efter antal rum
sw: Apartments na idadi ya vyumba
ta: அறைகள் எண்ணிக்கை குடியிருப்புகள்
te: గదులు సంఖ్య చేత అపార్టుమెంట్లు
th: อพาร์ทเมนจำนวนห้องพัก
tl: Apartments sa pamamagitan ng bilang ng mga kuwarto
tr: Oda sayısına göre daireler
uk: Квартири по числу кімнат
ur: کے کمروں کی تعداد کی طرف سے اپارٹمنٹ
vi: Căn hộ theo số lượng phòng
yi: אַפּאַרטמאַנץ דורך נומער פון רומז
zh: 公寓擁有客房數

source: сортировать
af: soort
ar: نوع
az: cür
be: сартаваць
bg: вид
bn: বাছাই করা
ca: espècie
cs: typ
cy: fath
da: sort
de: Art
el: είδος
eo: speco
es: especie
et: sorteerima
eu: sort
fa: نوع
fi: lajitella
fr: sorte
ga: saghas
gl: tipo
gu: પ્રકાર
hi: तरह
hr: vrsta
hu: fajta
hy: տեսակ
id: jenis
is: raða
it: ordinamento
ja: ソート
ka: დალაგება
kk: сұрыпта-
kn: ವಿಧ
ko: 종류
lo: ຈັດລຽງ
lt: rūšiuoti
lv: šķirot
mk: вид
ms: apapun
mt: sort
nl: sorteren
no: sorter
pl: rodzaj
pt: tipo
ro: fel
sk: typ
sl: sortiranje
sq: lloj
sr: врста
sv: Sortera
sw: aina
ta: வகை
te: తరగతి
th: ประเภท
tl: uri
tr: tür
uk: сортувати
ur: ترتیب دیں
vi: loại
yi: סאָרט
zh: 分類

source: Районы
af: Distrikte
ar: المناطق
az: Rayon
be: Раёны
bg: Райони
bn: জেলা
ca: Districtes
cs: Okresy
cy: Ardaloedd
da: Distrikter
de: Districts
el: Περιοχές
eo: Distriktoj
es: Distritos
et: Districts
eu: Districts
fa: ولسوالی
fi: Piirit
fr: Districts
ga: Ceantair
gl: Provincias
gu: જિલ્લાઓમાં
hi: जिले
hr: Okruzi
hu: Kerületek
hy: Շրջաններ
id: Kabupaten
is: Héruð
it: Distretti
ja: 地区
ka: ოლქები
kk: Аудандар
kn: ಜಿಲ್ಲೆಗಳು
ko: 지구
lo: ເມືອງ
lt: Rajonai
lv: Rajoni
mk: Области
ms: Daerah
mt: Distretti
nl: Districten
no: Distrikter
pl: Dzielnice
pt: Distritos
ro: Cartiere
sk: Okresy
sl: Četrti
sq: Rrethet
sr: Окрузи
sv: Distrikt
sw: Wilaya
ta: மாவட்டங்களில்
te: జిల్లాలు
th: หัวเมือง
tl: Distrito
tr: İlçeler
uk: Райони
ur: اضلاع
vi: Huyện
yi: דיסטריקץ
zh: 區

source: Расположение
af: Plek
ar: موقع
az: Yer
be: Размяшчэнне
bg: Място
bn: অবস্থান
ca: Ubicació
cs: Umístění
cy: Lleoliad
da: Beliggenhed
de: Lage
el: Τοποθεσία
eo: Loko
es: Ubicación
et: Asukoht
eu: Kokapena
fa: محل
fi: Sijainti
fr: Emplacement
ga: Suíomh
gl: Localización
gu: સ્થાન
hi: स्थान
hr: Lokacija
hu: Elhelyezkedés
hy: Որտեղից
id: Tempat
is: Staðsetning
it: Posizione
ja: 場所
ka: საიდან
kk: Жайлау
kn: ಸ್ಥಳ
ko: 위치
lo: ສະຖານທີ່
lt: Vieta
lv: Vieta
mk: Локација
ms: Lokasi
mt: Post
nl: Plaats
no: Plassering
pl: Lokalizacja
pt: Localização
ro: Locație
sk: Umiestnenie
sl: Kraj
sq: Vend
sr: Локација
sv: Plats
sw: Mahali
ta: இருப்பிடம்
te: నగర
th: สถานที่
tl: Kinalalagyan
tr: Konum
uk: Розташування
ur: مقام
vi: Nơi
yi: אָרט
zh: 位置

source: Центр
af: Center
ar: مركز
az: Mərkəz
be: Цэнтр
bg: Център
bn: কেন্দ্র
ca: Centre
cs: Centrum
cy: Center
da: Center
de: Zentrum
el: Κέντρο
eo: Centro
es: Centro
et: Keskus
eu: Center
fa: مرکز
fi: Keskus
fr: Centre
ga: Ionad
gl: Centro
gu: કેન્દ્ર
hi: केंद्र
hr: Centar
hu: Központ
hy: Կենտրոն
id: Pusat
is: Center
it: Centro
ja: センター
ka: ცენტრი
kk: Орталық
kn: ಕೇಂದ್ರ
ko: 센터
lo: ສູນ
lt: Centras
lv: Centrs
mk: Центар
ms: Pusat
mt: Center
nl: Centrum
no: Sentrum
pl: Centrum
pt: Centro
ro: Centru
sk: Centrum
sl: Center
sq: Qendër
sr: Центар
sv: Center
sw: Center
ta: மையம்
te: సెంటర్
th: ศูนย์
tl: Sentro
tr: Merkez
ur: سینٹر
vi: Trung tâm
yi: צענטער
zh: 中心

source: Не центр
af: Buitewyke
ar: ضاحية
az: Ətraf
be: Не цэнтр
bg: Покрайнини
bn: প্রান্তদেশ
ca: Afores
cs: Okraj města
cy: Gyrion
da: Outskirts
de: Stadtrand
el: Περίχωρα
eo: Afueras
es: Afueras
et: Agul
eu: Ingurualdea
fa: حومه
fi: Laitamat
fr: Faubourgs
ga: Imeall
gl: Periferia
gu: ભાગોળ
hi: सरहद
hr: Predgrađe
hu: Külváros
hy: Ծայրամաս
id: Pinggiran
is: Útjaðri
it: Periferia
ja: 町外れ
ka: გარეუბანში
kk: Орталық
kn: ಎಲ್ಲೆ
ko: 교외
lo: ອ້ອມຮອບຕົວເມືອງ
lt: Priemiestis
lv: Priekšpilsēta
mk: Периферијата
ms: Pinggir
mt: Periferija
nl: Rand
no: Outskirts
pl: Peryferie
pt: Periferia
ro: Periferie
sk: Okraj mesta
sl: Obrobje
sq: Periferi
sr: Периферија
sv: Outskirts
sw: Nje kidogo
ta: புற எல்லையில் இருக்கும் இடம்
te: శివార్లలో
th: นอกเมือง
tl: Dakong labas ng bayan
tr: Outskirts
ur: مضافات
vi: Khu ngoại ô
yi: אַוצקערץ
zh: 郊區

source: Цена
af: Prys
ar: السعر
az: Qiymət
be: Кошт
bn: মূল্য
ca: Preu
cs: Cena
cy: Price
da: Pris
de: Preis
el: Τιμή
eo: Prezo
es: Precio
et: Hind
eu: Prezioa
fa: قیمت
fi: Hinta
fr: Prix
ga: Praghas
gl: Prezo
gu: ભાવ
hi: कीमत
hr: Cijena
hu: Ár
hy: Գին
id: Harga
is: Verð
it: Prezzo
ja: 価格
ka: ფასი
kk: Баға
kn: ಬೆಲೆ
ko: 가격
lo: ລາຄາ
lt: Kaina
lv: Cena
ms: Harga
mt: Prezz
nl: Prijs
no: Pris
pl: Cena
pt: Preço
ro: Preț
sk: Cena
sl: Cena
sq: Çmim
sv: Pris
sw: Bei ya
ta: விலை
te: ధర
th: ราคา
tl: Presyo
tr: Fiyat
uk: Ціна
ur: قیمت
vi: Giá
yi: פּרייַז
zh: 價格

source: Арендовать
kk: Жалда-

source: Полная информация
af: Volledige inligting
ar: معلومات كاملة
az: Tam məlumat
be: Поўная інфармацыя
bg: Пълна информация
bn: সম্পূর্ণ তথ্য
ca: Informació completa
cs: Kompletní informace
cy: Gwybodaeth gyflawn
da: Fuldstændig information
de: Vollständige Informationen
el: Πλήρεις πληροφορίες
eo: Kompleta informo
es: Información completa
et: Täielik teave
eu: Informazio osoa
fa: اطلاعات کامل
fi: Täydelliset tiedot
fr: Une information complète
ga: Eolais iomlána
gl: Información completa
gu: સંપૂર્ણ માહિતી
hi: पूरी जानकारी
hr: Cijela informacija
hu: Teljes körű tájékoztatást
hy: Ամբողջական տեղեկատվություն
id: Informasi lengkap
is: Heill upplýsingar
it: Informazioni complete
ja: 完全情報
ka: სრული ინფორმაცია
kk: Толық ақпарат
kn: ಸಂಪೂರ್ಣ ಮಾಹಿತಿ
ko: 완전한 정보
lo: ຂໍ້ມູນຂ່າວສານຄົບຖ້ວນສົມບູນ
lt: Išsami informacija
lv: Pilnīga informācija
mk: Комплетни информации
ms: Maklumat lengkap
mt: Tlesti l-informazzjoni
nl: Volledige informatie
no: Fullstendig informasjon
pl: Pełne informacje
pt: Informações completas
ro: Informatii complete
sk: Kompletné informácie
sl: Popolne informacije
sq: Informacion të plotë
sr: Комплетне информације
sv: Fullständig information
sw: Kukamilisha habari
ta: முழுமையான தகவல்
te: పూర్తి సమాచారం
th: ข้อมูลที่สมบูรณ์
tl: Kumpletong impormasyon
tr: Tam bilgi
uk: Повна інформація
ur: مکمل معلومات
vi: Thông tin hoàn toàn
yi: גאַנץ אינפֿאָרמאַציע
zh: 完整的信息

source: Адрес:
af: Adres:
ar: العنوان:
az: Ünvan:
be: Адрас:
bn: ঠিকানা:
ca: Direcció:
cs: Adresa:
cy: Cyfeiriad:
da: Adresse:
de: Anschrift:
el: Διεύθυνση:
eo: Adreso:
es: Dirección:
et: Aadress:
eu: Helbidea:
fa: آدرس:
fi: Osoite:
fr: Adresse:
ga: Seoladh:
gl: Enderezo:
gu: સરનામું:
hi: पता:
hr: Adresa:
hu: Cím:
hy: Հասցե:
id: Alamat:
is: Heimilisfang:
it: Indirizzo:
ja: 住所：
ka: მისამართი:
kk: Мекенжай:
kn: ವಿಳಾಸ:
ko: 주소 :
lo: ທີ່ຢູ່:
lt: Adresas:
lv: Adrese:
mk: Адреса:
ms: Alamat:
mt: Indirizz:
nl: Bijvoorbeeld:
no: Adresse:
pl: Adres:
pt: Morada:
ro: Adresa:
sk: Adresa:
sl: Naslov:
sq: Adresa:
sr: Адреса:
sv: Adress:
sw: Anuani:
ta: முகவரி:
te: చిరునామా:
th: ที่อยู่:
tl: Address:
tr: Adres:
uk: Адреса:
ur: ایڈریس:
vi: Địa chỉ:
yi: אַדרעס:
zh: 地址：

source: Комнат:
af: Kamers:
ar: الغرف:
az: Otaq sayı:
be: Пакояў:
bg: Стаи:
bn: রুম:
ca: Habitacions:
cs: Pokoje:
cy: Ystafelloedd:
da: Værelser:
de: Zimmer:
el: Δωμάτια:
eo: Ĉambroj:
es: Habitaciones:
et: Toad:
eu: Logelak:
fa: اتاق ها:
fi: Huoneita:
fr: Chambres:
ga: Seomraí:
gl: Habitacións:
gu: રૂમ્સ:
hi: कमरे:
hr: Sobe:
hu: Szobák száma:
hy: Սենյակներ:
id: Kamar:
is: Herbergi:
it: Camere:
ja: 客室：
ka: ოთახი:
kk: Бөлмелердің:
kn: ಕೊಠಡಿ:
ko: 객실 수 :
lo: ການດັດແກ້ຫຼ້າ:
lt: Kambarių skaičius:
lv: Istabas:
mk: Соби:
ms: Bilik:
mt: Kmamar:
nl: Kamers:
no: Rom:
pl: Pokoje:
pt: Quartos:
ro: Camere:
sk: Izby:
sl: Sobe:
sq: Dhomat:
sr: Собе:
sv: Rum:
sw: Vyumba:
ta: அறைகள்:
te: రూములు:
th: จำนวนห้อง:
tl: Mga kuwarto:
tr: Oda sayısı:
uk: Кімнат:
ur: کمرے:
vi: Phòng:
yi: רומז:
zh: 客房：
