Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Удалить плагин `$name`?
af: Verwyder plug `$ name:?
ar: إزالة المكونات `` $ اسم؟
az: Plug `$ ad` sil?
be: Выдаліць плягін `$ name`?
bg: Извадете щепсела "$ име"?
bn: প্লাগ `'$ name` সরাবেন?
ca: Traieu el tap `$ name`?
cs: Odstraňte uzavírací šroub `$ name`?
cy: Tynnwch blwg `$ enw`?
da: Fjern proppen `$ navn`?
de: Ziehen Sie den Stecker `$ name`?
el: Αφαιρέστε το βύσμα `όνομα` $;
eo: Forigi plug '$ name `?
es: Retire el tapón `$ name`?
et: Eemalda pistik `$ nimi`?
eu: Kendu plug `$ name`?
fa: حذف پلاگین `$ نام:؟
fi: Irrota tulppa `$ name`?
fr: Retirer le bouchon de `$ nom '?
ga: Bain breiseán `$ ainm`?
gl: Elimina a ficha `nome` $?
gu: પ્લગ `$` નામ દૂર કરવી છે?
hi: प्लग `$ नाम` निकालें?
hr: Izvadite utikač `$ ime`?
hu: Vegye dugó `$ name`?
hy: Հեռացնել plug `$ անունը`?
id: Hapus plug `$ name`?
is: Fjarlægja stinga `$ nafn`?
it: Togliere il tappo di `$ name`?
ja: `プラグ` $ nameを削除しますか？
ka: ამოიღონ plug `$ სახელი`?
kk: Алыстат- name'плагин '$?
kn: ಪ್ಲಗ್ `$ ಹೆಸರು` ತೆಗೆದುಹಾಕಿ?
ko: 플러그`$ 이름을`삭제 하시겠습니까?
lo: ເອົາສຽບ `ຊື່ $`?
lt: Ištraukite kištuką `$ pavadinimą"?
lv: Noņemt plug `$ nosaukums`?
mk: Отстрани приклучок `$ име`?
ms: Keluarkan plag `$ name`?
mt: Neħħi `plug $ isem`?
nl: Verwijder de plug `$ naam`?
no: Fjern pluggen `$ name`?
pl: Wyjąć wtyczkę `$ name`?
pt: Retire a ficha `nome` $?
ro: Scoateți fișa `$ nume`?
sk: Odstráňte uzatváraciu skrutku `$ name`?
sl: Odstranite vtikač `$ ime`?
sq: Hiq `plug emrin $`?
sr: Уклоните чеп `$ име`?
sv: Ta kontakt `$ namn`?
sw: Ondoa kuziba `$ jina`?
ta: பிளக் `$ பெயர்` நீக்க?
te: ప్లగ్ `$ పేరు` తీసివేయాలా?
th: ถอดปลั๊ก `$ name`?
tl: Alisin ang plug `$ pangalan`?
tr: Fiş $ `ismi` kaldırılsın mı?
uk: Видалити плагін `$ name`?
ur: پلگ `ڈالر نام` کو ہٹا دیں؟
vi: Hủy bỏ cắm `$ name`?
yi: אַראָפּנעמען צאַפּן `$ נאָמען`?
zh: 刪除插件`名`？

source: plrn имя новое_имя - переименовывает плагин
af: plrn naam newname - die naam van die plugin
ar: plrn NEWNAME الاسم - إعادة تسمية البرنامج المساعد
az: plrn adı newname - plugin adını dəyişmək
be: plrn імя новое_имя - пераназывае убудова
bg: plrn име NEWNAME - преименувате плъгин
bn: plrn নামের newname - প্লাগইন নামান্তর
ca: plrn newname nom - canviar el nom del connector
cs: plrn jméno newname - přejmenovat plugin
cy: newname enw plrn - ailenwi'r plugin
da: plrn navn NEWNAME - omdøbe plugin
de: plrn Namen newname - benennen Sie die plugin
el: plrn νέο_όνομα όνομα - μετονομασία του plugin
eo: plrn nomo newname - renomi la kromaĵon
es: plrn newname nombre - cambiar el nombre del plug-in
et: plrn nimi newname - ümber plugin
eu: plrn izena newname - berrizendatu plugin
fa: plrn newname نام - تغییر نام این افزونه
fi: plrn nimi newname - nimeä plugin
fr: newname nom plrn - renommer le plugin
ga: newname ainm plrn - Athainmnigh an breiseán
gl: plrn newname nome - nome a extensión
gu: plrn નામ newname - પ્લગઇન નામ બદલો
hi: plrn नाम NEWNAME का नाम बदलने के प्लगइन
hr: plrn ime NEWNAME - preimenovati plugin
hu: plrn infója newname - nevezze át a plugin
hy: plrn անունը newname - վերանվանել plugin
id: plrn Nama newname - mengubah nama plugin
is: plrn nafn newname - endurnefna tappi
it: plrn newname nome - rinominare il plugin
ja: plrnの名前newname - プラグインの名前を変更する
ka: plrn სახელი newname - გადარქმევა მოდული
kk: новое_имя plrn аты - плагин ат қояды
kn: plrn ಹೆಸರು newname - ಪ್ಲಗ್ಇನ್ ಮರುಹೆಸರಿಸಲು
ko: plrn 이름 newname - 플러그인의 이름을 변경
lo: newname ຊື່ plrn - rename plugin ໄດ້
lt: plrn vardas newname - pervadinti įskiepiai
lv: plrn nosaukums NewName - pārdēvēt spraudnis
mk: plrn име newname - преименува приклучок
ms: plrn newname nama - namakan plugin
mt: Isem plrn newname - semmi mill-ġdid l-plugin
nl: plrn naam newname - de naam van de plugin
no: plrn navn newname - endre navn på plugin
pl: newname nazwa plrn - zmiana wtyczki
pt: plrn newname nome - renomear o plugin
ro: plrn NEWNAME nume - redenumi plugin
sk: plrn meno newname - premenovať plugin
sl: plrn ime newname - preimenovanje plugin
sq: NEWNAME plrn Emri - riemërtoni plugin
sr: плрн име невнаме - преименовали плугин
sv: plrn namn NewName - byta namn på plugin
sw: plrn jina newname - rename Plugin
ta: plrn பெயர் newname - செருகுநிரலை மறுபெயரிட
te: plrn పేరు newname - ప్లగ్ఇన్ పేరు
th: newname ชื่อ plrn - เปลี่ยนชื่อปลั๊กอิน
tl: na na plrn pangalan newname - palitan ang pangalan ng plugin
tr: plrn adı newname - eklenti yeniden adlandırmak
uk: plrn ім'я новое_імя - перейменовує плагін
ur: plrn نام newname - پلگ ان کا نام تبدیل
vi: plrn tên newname - đổi tên các plugin
yi: פּלרן נאָמען נעוונאַמע - רענאַמע די פּלוגין
zh: plrn名新名稱 - 重命名插件

source: run - запускает приложение в консоли
af: hardloop - hardloop die aansoek in die konsole
ar: تشغيل - تشغيل التطبيق في وحدة التحكم
az: run - konsol proqram run
be: run - запускае прыкладанне ў кансолі
bg: план - пуснете приложението в конзолата
bn: রান - কনসোল অ্যাপ্লিকেশন চালানোর
ca: córrer - córrer l'aplicació a la consola
cs: spustit - spusťte aplikaci v konzoli
cy: rhedeg - rhedeg y cais yn y consol
da: løbe - køre programmet i konsollen
de: laufen - führen Sie die Anwendung in der Konsole
el: τρέχει - εκτελέσετε την εφαρμογή στην κονσόλα
eo: kuri - kuri la apliko en la konzolo
es: correr - correr la aplicación en la consola
et: jooksma - käivitada rakendus on konsooli
eu: exekutatu exekutatu kontsola aplikazio
fa: اجرا - اجرای برنامه در کنسول
fi: ajaa - ajaa sovellus konsoli
fr: run - exécuter l'application dans la console
ga: reáchtáil - reáchtáil ar an iarratas sa consól
gl: correr - executar a aplicación na consola
gu: રન - કન્સોલમાં કાર્યક્રમ ચાલે
hi: चलाने के कंसोल में अनुप्रयोग को चलाने के
hr: pokrenuti - pokrenite program u konzoli
hu: fut - az alkalmazás futtatásához a konzolon
hy: run - վարում հայտը կոնսոլից
id: jalankan - menjalankan aplikasi di konsol
is: hlaupa - keyra forritið í vélinni
it: eseguire - eseguire l'applicazione nella console
ja: 実行 - コンソールでアプリケーションを実行
ka: აწარმოებს - აწარმოებს განაცხადის კონსოლში
kk: run - аддендумді консолиларға асқындырады
kn: ರನ್ - ಕನ್ಸೋಲಿನಲ್ಲಿ ಅಪ್ಲಿಕೇಶನ್ ರನ್
ko: 실행 - 콘솔에서 응용 프로그램을 실행
lo: ດໍາເນີນການ - ດໍາເນີນການຄໍາຮ້ອງສະຫມັກໃນ console ໄດ້
lt: paleisti paleisti konsolės
lv: palaist - palaist pieteikumu konsoli
mk: работи - да ја стартувате апликацијата во конзола
ms: berjalan - menjalankan aplikasi dalam konsol
mt: run - imexxu l-applikazzjoni fil-console
nl: run - start de applicatie in de console
no: kjøre - kjøre programmet i konsollen
pl: run - uruchomienie aplikacji w konsoli
pt: correr - executar o aplicativo no console
ro: rula - a alerga aplicarea în consolă
sk: spustiť - spustite aplikáciu v konzole
sl: teči - zaženite aplikacijo v konzoli
sq: drejtuar - drejtuar kërkesën në tastierë
sr: рун - покренете апликацију у конзоли
sv: kör - kör programmet i konsolen
sw: kukimbia - kuendesha maombi katika console
ta: ரன் - பணியகம் பயன்பாட்டு இயக்க
te: అమలు - కన్సోల్ లో అప్లికేషన్ను అమలు
th: รัน - เรียกใช้โปรแกรมประยุกต์ในคอนโซล
tl: tatakbo - patakbuhin ang application sa console
tr: çalıştırmak - konsol uygulamayı çalıştırmak
uk: run - запускає додаток до консолі
ur: چلانے - کنسول میں درخواست چلائیں
vi: chạy - chạy các ứng dụng trong giao diện điều khiển
yi: לויפן - לויפן די אַפּלאַקיישאַן אין די קאַנסאָול
zh: 在控制台中運行 - 運行的應用程序

source: start - запускает http-сервер приложения
af: begin - begin die HTTP-bediener programme
ar: بدء - يبدأ تطبيقات HTTP خادم
az: başlamaq - http-server applications başlayır
be: start - запускае http-сервер прыкладання
bg: започване започва HTTP-сървър приложения
bn: শুরু - http-সার্ভার অ্যাপ্লিকেশন আরম্ভ
ca: Inici - inicia les aplicacions de servidor http-
cs: start - spustí http-server aplikací
cy: cychwyn - yn dechrau ar y ceisiadau http-gweinydd
da: Start - starter http-server applikationer
de: Start - startet die http-Server-Anwendungen
el: έναρξη - ξεκινά τις http-server εφαρμογές
eo: komenci - startas la http-servilo aplikoj
es: Inicio - inicia las aplicaciones de servidor http-
et: alustada - algab http-server rakendused
eu: hasteko - http-zerbitzari aplikazioei hasten
fa: شروع - شروع به برنامه های HTTP سرور
fi: Käynnistä - käynnistää http-palvelin sovellukset
fr: START - Démarrage du serveur d'applications http-
ga: tús - Tosaíonn na hiarratais http-freastalaí
gl: Inicio - inicia as aplicacións http-servidor
gu: શરૂ કરો - http-સર્વર કાર્યક્રમો શરૂ થાય છે
hi: शुरू - http सर्वर अनुप्रयोग शुरू होता है
hr: start - pokreće http poslužiteljske aplikacije
hu: start - elindítja a http-szerver alkalmazások
hy: սկսել - սկսում է HTTP-server դիմումները
id: mulai - mulai http-server aplikasi
is: byrja - byrjar á http-framreiðslumaður umsókn
it: START - Avvia il http-server applicazioni
ja: 開始 - HTTPサーバー·アプリケーションを開始します
ka: დაიწყოს - იწყება http-სერვერი განაცხადების
kk: start - http-сервер аддендумдерді асқындырады
kn: ಆರಂಭಿಸಲು - HTTP-ಸರ್ವರ್ ಅನ್ವಯಗಳನ್ನು ಆರಂಭವಾಗುತ್ತದೆ
ko: 시작 - HTTP 서버 응용 프로그램을 시작합니다
lo: ເລີ່ມ - ຈະເລີ້ມໃຊ້ http server-ການ
lt: pradedant prasideda http serverio programų
lv: sākums - sākas http-servera lietojumprogrammas
mk: започне - започнува HTTP-серверот апликации
ms: mula - mula permohonan http-pelayan
mt: jibdew - jibda 'l-applikazzjonijiet http-server
nl: start - start de http-server applicaties
no: start - starter http-server-applikasjoner
pl: start - uruchamia serwer http aplikacji
pt: Iniciar - inicia as aplicações http-servidor
ro: începe - începe cererile http-server
sk: štart - spustí http-server aplikácií
sl: start - se začne z http strežnik aplikacij
sq: të fillojë - fillon http server-aplikacione
sr: Старт - стартује хттп сервера апликација
sv: start - startar http-server applikationer
sw: kuanza - zinaanza maombi http-server
ta: துவக்க - http-சேவையகம் பயன்பாடுகள் தொடங்குகிறது
te: START - http-server అప్లికేషన్లు మొదలవుతుంది
th: เริ่มต้น - เริ่มต้นโปรแกรมประยุกต์ที่ http เซิร์ฟเวอร์
tl: simulan - nagsisimula sa http-server application
tr: start - http-sunucu uygulamaları başlar
uk: start - запускає http-сервер додатка
ur: شروع کریں - ایپلی کیشنز HTTP سرور شروع
vi: bắt đầu - bắt đầu các ứng dụng máy chủ http
yi: אָנהייב - סטאַרץ די הטטפּ-סערווער פּראָגראַמען
zh: 啟動 - 啟動HTTP服務器應用程序

source: stop - останавливает http-сервер приложения
af: stop - stop die HTTP-bediener programme
ar: وقف - توقف تطبيقات HTTP خادم
az: dayandırmaq - http-server applications dayandırır
be: stop - спыняе http-сервер прыкладання
bg: спре - спира HTTP-сървър приложения
bn: থামাতে - সার্ভার অ্যাপ্লিকেশনের মধ্যে-http-স্টপ
ca: STOP - Atura les aplicacions de servidor http-
cs: zastavení - zastaví http-server aplikací
cy: stopio - yn atal y ceisiadau http-gweinydd
da: stop - stopper http-server applikationer
de: stop - Stoppt den http-Server-Anwendungen
el: σταματήσει - σταματά τις http-server εφαρμογές
eo: halti - ĉesas la http-servilo aplikoj
es: STOP - Detiene las aplicaciones de servidor http-
et: stop - lõpetab http-server rakenduste
eu: gelditzeko - http-zerbitzari aplikazioei gelditzen da
fa: توقف - توقف برنامه های HTTP سرور
fi: STOP - http-palvelin sovellukset
fr: Stop - Arrête les applications serveur HTTP
ga: stop - stopann an iarratais http-freastalaí
gl: STOP - interrompe as aplicacións http-servidor
gu: stop - HTTP-સર્વર કાર્યક્રમોને સ્ટોપ્સ
hi: रोक - http सर्वर अनुप्रयोग को रोकता है
hr: zaustaviti - zaustavlja http poslužiteljske aplikacije
hu: stop - leállítja a http-szerver alkalmazások
hy: կանգնեցնել - դադարեցնում է HTTP-server դիմումները
id: berhenti - berhenti http-server aplikasi
is: stöðva - stöðvar http-framreiðslumaður umsókn
it: STOP - Arresta il http-server applicazioni
ja: 停止 - HTTPサーバー·アプリケーションを停止します
ka: შეჩერება - აჩერებს HTTP-სერვერი განაცხადების
kk: stop - http-сервер аддендумдерді тоқтатады
kn: ಸ್ಟಾಪ್ - HTTP-ಸರ್ವರ್ ಅನ್ವಯಗಳನ್ನು ನಿಲ್ದಾಣಗಳು
ko: 중지는 - HTTP 서버 응용 프로그램을 중지
lo: ຢຸດ - ຢຸດໃຊ້ http server-ການ
lt: stop - sustabdo http serverio programų
lv: stop - aptur http-servera lietojumprogrammas
mk: престанат - запира HTTP-серверот апликации
ms: berhenti - berhenti aplikasi pelayan http
mt: stop - iwaqqaf l-applikazzjonijiet http-server
nl: stoppen - stopt de http-server applicaties
no: Stopp - stopper http-server-applikasjoner
pl: stop - zatrzymuje http-aplikacji serwerowych
pt: STOP - interrompe as aplicações http-servidor
ro: opri - oprește cererile http-server
sk: zastavenie - zastaví http-server aplikácií
sl: stop - ustavi http strežnik aplikacij
sq: ndaluar - ndalon http server-aplikacione
sr: стоп - зауставља хттп сервера апликација
sv: STOP - Stoppar http-server applikationer
sw: kuacha - ataacha maombi http-server
ta: நிறுத்த - http-சேவையகம் பயன்பாடுகள் நிறுத்தப்படும்
te: స్టాప్ - http-server అప్లికేషన్లు ఆపి
th: หยุด - หยุดการใช้งานที่ http เซิร์ฟเวอร์
tl: itigil - Humihinto ang http-server application
tr: stop - http-sunucu uygulamaları durdurur
uk: stop - зупиняє http-сервер додатка
ur: روکنے - HTTP سرور ایپلی کیشنز رک جاتا ہے
vi: dừng lại - dừng lại các ứng dụng máy chủ http
yi: האַלטן - סטאַפּס די הטטפּ-סערווער פּראָגראַמען
zh: 停止 - 停止HTTP服務器應用程序

source: restart - перезапускает http-сервер приложения
af: herlaai - herbegin die HTTP-bediener programme
ar: إعادة تشغيل - إعادة تشغيل تطبيقات HTTP خادم
az: yenidən başladın - http-server applications yenidən başladın
be: restart - перазапускае http-сервер прыкладання
bg: рестарт - рестартирайте HTTP-сървър приложения
bn: পুনরারম্ভ - সার্ভার অ্যাপ্লিকেশনের মধ্যে-http-র পুনরায় আরম্ভ করুন
ca: restart - reiniciar les aplicacions de servidor http-
cs: restart - restart http-server aplikací
cy: ailgychwyn - restart 'r ceisiadau http-gweinydd
da: genstarte - genstart http-server applikationer
de: Neustart - Starten Sie den HTTP-Server-Anwendungen
el: επανεκκίνηση - επανεκκίνηση του http-server εφαρμογές
eo: rekomenci - rekomenci la http-servilo aplikoj
es: restart - reiniciar las aplicaciones de servidor http-
et: uuesti - uuesti http-server rakendused
eu: berrabiarazi - http-zerbitzaria berrabiarazi aplikazio
fa: restart - شروع مجدد برنامه های کاربردی HTTP سرور
fi: käynnistä - uudelleen http-palvelin sovellukset
fr: restart - redémarrer les applications serveur HTTP
ga: atosú - atosú na hiarratais http-freastalaí
gl: restart - reiniciar as aplicacións http-servidor
gu: પુન: શરૂ કરો - આ http-સર્વર કાર્યક્રમોને પુનઃશરૂ કરો
hi: पुनः आरंभ - http सर्वर अनुप्रयोग को पुनरारंभ करें
hr: ponovno - ponovno se http server aplikacije
hu: újra - indítsa újra a http-szerver alkalmazások
hy: վերագործարկել - Վերագործարկեք HTTP-server դիմումները
id: restart - restart http-server aplikasi
is: endurræsa - endurræsa http-framreiðslumaður umsókn
it: restart - riavvia le applicazioni server http-
ja: 再起動 - HTTPサーバーアプリケーションを再起動
ka: გადატვირთეთ - გადატვირთეთ HTTP-სერვერი განაცხადების
kk: restart - http-сервер аддендумдерді қайта іске қосады
kn: ಮರುಪ್ರಾರಂಭಿಸಿ - HTTP-ಸರ್ವರ್ ಅನ್ವಯಗಳನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 다시 시작 - HTTP 서버 응용 프로그램을 다시 시작
lo: restart - restart ຄໍາຮ້ອງສະຫມັກ http server-ການ
lt: restart - paleiskite http serverio programų
lv: restart - atsāktu http-servera lietojumprogrammas
mk: рестартирајте - рестартирајте го HTTP-серверот апликации
ms: restart restart - aplikasi pelayan http
mt: jistartja - jistartja l-applikazzjonijiet http-server
nl: opnieuw op te starten - start de http-server applicaties
no: start - Start http-server-applikasjoner
pl: restart - restart http-aplikacji serwerowych
pt: restart - reiniciar as aplicações http-servidor
ro: reporniți - reporniți aplicațiile http-server
sk: reštart - reštart http-server aplikácií
sl: znova - ponoven http strežnik aplikacij
sq: restart - të rifilluar http server-aplikacione
sr: рестарт - поново је хттп сервер апликације
sv: starta - Starta om http-server applikationer
sw: restart - restart maombi http-server
ta: மீண்டும் - http-சேவையகம் பயன்பாடுகள் மீண்டும்
te: పునఃప్రారంభించుము - http-server అప్లికేషన్లు పునఃప్రారంభించుము
th: รีสตาร์ท - เริ่มต้นโปรแกรมประยุกต์ที่ http เซิร์ฟเวอร์
tl: i-restart - i-restart ang http-server application
tr: yeniden - http-sunucu uygulamaları yeniden başlatın
uk: restart - перезапускає http-сервер додатка
ur: دوبارہ شروع کرنے - ایپلی کیشنز HTTP سرور کو دوبارہ شروع کریں
vi: khởi động lại - khởi động lại các ứng dụng máy chủ http
yi: ריסטאַרט - ריסטאַרט די הטטפּ-סערווער פּראָגראַמען
zh: 重新啟動 - 重新啟動HTTP服務器應用程序

source: status - информирует о состоянии http-сервера приложения
af: status - bied inligting oor die HTTP-bediener programme
ar: وضع - معلومات عن تطبيقات HTTP خادم
az: statusu - http-server applications haqqında məlumat verir
be: status - інфармуе аб стане http-сервера прыкладання
bg: статут - предоставя информация на HTTP-сървър приложения
bn: অবস্থা - http-সার্ভার অ্যাপ্লিকেশনের মধ্যে তথ্য প্রদান করে
ca: status - Proporciona informació sobre les aplicacions de servidor http-
cs: Stav - poskytuje informace o http-server aplikace
cy: statws - yn darparu gwybodaeth ar y ceisiadau http-gweinydd
da: status - indeholder oplysninger om http-server applikationer
de: Status - gibt Auskunft über die http-Server-Anwendungen
el: κατάσταση - παρέχει πληροφορίες σχετικά με τα http-server εφαρμογές
eo: statuso - provizas informojn pri la http-servilo aplikoj
es: status - Proporciona información sobre las aplicaciones de servidor http-
et: staatus - annab teavet http-server rakenduste
eu: egoera - http-zerbitzari aplikazioei buruzko informazioa ematen du
fa: وضعیت - ارائه اطلاعات در HTTP سرور برنامه های کاربردی
fi: tila - tarjoaa tietoa HTTP-palvelimen sovellukset
fr: statut - fournit des informations sur les applications serveur HTTP
ga: soláthraíonn sé eolas maidir leis na feidhmchláir http-freastalaí - stádas
gl: estado - ofrece información sobre as aplicacións http-servidor
gu: status - http-સર્વર કાર્યક્રમો પર જાણકારી પૂરી પાડે છે
hi: स्थिति - http सर्वर अनुप्रयोग पर जानकारी प्रदान करता है
hr: Status - pruža informacije o HTTP-poslužitelj aplikacija
hu: állapota - tájékoztatást nyújt a http-szerver alkalmazások
hy: կարգավիճակ - տեղեկատվություն է տրամադրում է HTTP-server applications
id: Status - memberikan informasi mengenai http-server aplikasi
is: Staða - veitir upplýsingar um http-framreiðslumaður umsókn
it: stato - fornisce informazioni sulle http-server applicazioni
ja: ステータス - HTTPサーバー·アプリケーションに関する情報を提供
ka: სტატუსი - უზრუნველყოფს ინფორმაციის HTTP-სერვერი განაცხადების
kk: status - туралы http-сервера аддендумнің күйінде ақпарлайды
kn: ಸ್ಥಿತಿ - HTTP-ಸರ್ವರ್ ಅನ್ವಯಗಳ ಬಗೆಗಿನ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುತ್ತದೆ
ko: 상태 - HTTP 서버 응용 프로그램에 대한 정보를 제공
lo: ສະຖານະພາບ - ສະຫນອງຂໍ້ມູນກ່ຽວກັບຄໍາຮ້ອງສະຫມັກ http server-
lt: statusas - teikia informaciją apie http serverio programų
lv: statuss - sniedz informāciju par http-servera lietojumprogrammas
mk: статус - обезбедува информации за HTTP-серверот апликации
ms: status - menyediakan maklumat mengenai aplikasi-pelayan http
mt: status - jipprovdi informazzjoni dwar l-applikazzjonijiet http-server
nl: status - geeft informatie over de http-server applicaties
no: status - gir informasjon om http-server-applikasjoner
pl: status - zawiera informacje na temat http-serwer
pt: estado - fornece informações sobre as aplicações http-servidor
ro: Stare - oferă informații cu privire la cererile http-server
sk: Stav - poskytuje informácie o http-server aplikácie
sl: stanje - daje informacije o http-strežniških aplikacij
sq: statusi - jep informacion mbi http-server aplikacioneve
sr: Статус - даје информацију о хттп серверских апликација
sv: status - ger information om HTTP-serverprogram
sw: Hali - hutoa habari juu ya maombi http-server
ta: நிலை - http-சேவையகம் பயன்பாடுகள் பற்றிய தகவலை வழங்குகிறது
te: స్థితి - http-server అప్లికేషన్లు సమాచారాన్ని అందిస్తుంది
th: สถานะ - ให้ข้อมูลเกี่ยวกับการใช้งานที่ http เซิร์ฟเวอร์
tl: katayuan - ay nagbibigay ng impormasyon sa http-server application
tr: durumu - http-sunucu uygulamaları ile ilgili bilgi sağlar
uk: status - інформує про стан http-сервера програми
ur: حیثیت - ایپلی کیشنز HTTP سرور کے بارے میں معلومات فراہم کرتا ہے
vi: status - cung cấp thông tin về các ứng dụng máy chủ http
yi: סטאַטוס - גיט אינפֿאָרמאַציע אויף די הטטפּ-סערווער פּראָגראַמען
zh: 狀態 - 提供的HTTP服務器應用程序的信息

source: Статус PID Обработчиков
af: PID status Hanteerders n
ar: معالجات الوضع PID ن
az: PID statusu işleyicileri n
be: Статус PID апрацоўшчык n
bg: PID Хендлери състояние N
bn: PID অবস্থা নিয়ন্ত্রণকারী n
ca: Controladors PID d'estat n
cs: PID stavu Psovodi n
cy: Trinwyr statws PID n
da: PID status Handlers n
de: PID-Status Handlers n
el: PID Χειριστές κατάσταση n
eo: PID stato kodogrupo except n
es: Controladores PID de estado n
et: PID staatus Händlerid n
eu: PID egoera kudeatzaileak n
fa: گرداننده وضعیت PID N
fi: PID tila käsittelijät n
fr: Gestionnaires d'état PID n
ga: Láimhseálaithe stádas PID n
gl: Manipuladores de estado PID n
gu: PID સ્થિતિ હેન્ડલર્સ n
hi: पीआईडी ​​स्थिति संचालकों n
hr: PID status rukuju n
hu: PID állapot Handlers n
hy: PID Handlers կարգավիճակը: n
id: Penangan Status PID n
is: PID dýraþjálfari stöðu n
it: Gestori di stato PID n
ja: PIDステータス·ハンドラは、 n
ka: Pid მდგომარეობა ელფოსტის n
kk: n өңдеуішініңPID мәртебесі
kn: PID ಸ್ಥಿತಿ ಹ್ಯಾಂಡ್ಲರ್ಗಳು N
ko: PID 상태 주인이 N
lo: Handlers ສະຖານະພາບ PID n
lt: PID statusas Vedliai n
lv: PID statusa Hendleri n
mk: PID статусот ракувачи n
ms: Status Pengendali PID n
mt: Handlers istatus PID n
nl: PID-status Handlers n
no: PID status Handlers n
pl: PID Handlers statusu n
pt: Manipuladores de status PID n
ro: Manipulatorii de stare PID n
sk: PID stave Psovodi n
sl: PID, trener stanja n
sq: Trajtuesa PID statusit n
sr: ПИД статус Руковаоци н
sv: PID status Hanterare n
sw: PID hadhi handlers n
ta: PID நிலை ஹேண்ட்லர்கள் n
te: PID స్థాయి హ్యాండ్లర్లు n
th: ตัวจัดการสถานะ PID n
tl: PID katayuan Handler n
tr: PID durum işleyicileri n
uk: Статус PID обробника n
ur: پی آئی ڈی کی حیثیت Handlers ن \
vi: Handlers tình trạng PID n
yi: פּיד סטאַטוס האַנדלערס N
zh: PID狀態處理程序 n

source: Запущен $pid $workers
af: Running $ pid $ werkers n
ar: تشغيل العمال PID $ $ ن
az: $ Pid $ işçilərin n Running
be: Запушчаны $ pid $ workers n
bg: Спринт $ PID $ работници N
bn: $ $ Pid শ্রমিকের n চালনা
ca: Córrer $ $ pid treballadors n
cs: Běh $ pid $ pracovníci n
cy: Rhedeg $ pid $ weithwyr n
da: Løb $ pid $ arbejdere n
de: Laufen $ pid $ Arbeitern n
el: Τρέχοντας $ $ pid εργαζομένων n
eo: Kurante $ pid $ laboristoj n
es: Correr $ $ pid trabajadores n
et: Running $ pid $ töötajate n
eu: $ Pid $ langile n carrera
fa: در حال اجرا PID $ دلار کارگران N
fi: Juoksu $ pid $ työntekijöiden n
fr: Exécution pid $ travailleurs n
ga: Rith $ pid $ oibrithe n
gl: Correndo $ pid $ traballadores n
gu: Pid $ $ કામદારો n ચાલી રહેલ
hi: Pid $ $ श्रमिकों n रनिंग
hr: Trčanje $ $ pid radnika n
hu: Futás $ $ pid munkavállalók n
hy: Running $ pid $ աշխատակիցները n
id: Menjalankan $ pid $ pekerja n
is: Running $ pid $ starfsmenn n
it: Esecuzione di $ pid $ lavoratori n
ja: $ PID $労働者 nを実行
ka: Running $ pid $ მუშები n
kk: pid $workers ушыққан $
kn: $ PID $ ಕೆಲಸಗಾರರು N ರನ್ನಿಂಗ್
ko: $ PID $ 노동자 n을 실행
lo: ແລ່ນພະນັກງານ $ $ pid n
lt: Veikia $ pid $ Darbuotojai n
lv: Running $ pid $ darbiniekiem n
mk: Вклучување $ PID $ работници n
ms: Running $ pid $ pekerja n
mt: Running $ PID $ ħaddiema n
nl: Running $ pid $ werknemers n
no: Kjører $ pid $ arbeidere n
pl: Uruchamianie $ pid $ robotnicze n
pt: Correndo $ pid $ trabalhadores n
ro: Rularea $ $ pid lucrătorilor n
sk: Beh $ pid $ pracovníci n
sl: Tek $ $ pid delavcev n
sq: Drejtimin $ $ pid punëtorët n
sr: Покретање $ $ пид радника н
sv: Köra $ pid $ arbetare n
sw: Mbio wafanyakazi $ $ PID n
ta: $ Pid $ தொழிலாளர்கள் n இயங்கும்
te: $ Pid $ కార్మికులు n రన్నింగ్
th: วิ่งแรงงาน $ pid $ n
tl: Pagpapatakbo ng $ pid $ manggagawa n
tr: $ Pid $ işçilerin n Koşu
uk: Запущено $ pid $ workers n
ur: پی آئی ڈی $ کارکنوں ن چل رہا ہے
vi: Chạy $ pid $ công nhân n
yi: פליסנדיק $ פּיד $ טוערס N
zh: 運行$ PID $工人 n
