Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Номер платежа
af: Betaling nommer
ar: دفع عدد
az: Ödəniş sayı
be: Нумар плацяжу
bg: Номер на плащането
bn: পেমেন্ট সংখ্যা
ca: Nombre de pagament
cs: Číslo platby
cy: Rhif Talu
da: Betaling Number
de: Payment-Nummer
el: Αριθμός Πληρωμής
eo: Pago Nombro
es: Número de pago
et: Makse number
eu: Ordainketa kopurua
fa: شماره پرداخت
fi: Maksun numero
fr: Nombre de vente
ga: Uimhir Íocaíochta
gl: Número de pagamento
gu: ચુકવણી સંખ્યા
hi: भुगतान संख्या
hr: Broj plaćanja
hu: Kifizetés száma
hy: Վճարում համարը
id: Pembayaran Nomor
is: Greiðsla Number
it: Numero pagamento
ja: 支払番号
ka: გადახდა ხმების
kk: Төлемнің нөмірі
kn: ಪಾವತಿ ಸಂಖ್ಯೆ
ko: 지급 번호
lo: ຈໍານວນການຈ່າຍເງິນ
lt: Mokėjimo numeris
lv: Maksājumu skaits
mk: Исплата Број
ms: Bilangan Pembayaran
mt: Numru Ħlas
nl: Betaling Nummer
no: Betaling Antall
pl: Numer płatności
pt: Número de Pagamento
ro: Numărul de plată
sk: Číslo platby
sl: Številka plačila
sq: Numri pagesa
sr: Број уплате
sv: Betalning nummer
sw: Malipo ya Idadi
ta: பணம் எண்
te: చెల్లింపు సంఖ్య
th: หมายเลขการชำระเงิน
tl: Numero ng Kabayaran
tr: Ödeme Numarası
uk: Номер платежу
ur: ادائیگی نمبر
vi: Số Thanh toán
yi: צאָלונג נומער
zh: 繳費號碼

source: Назначение платежа
af: Besonderhede van betaling
ar: تفاصيل الدفع
az: Ödəniş Details
be: Прызначэнне плацяжу
bg: Подробности за плащане
bn: প্রদানের বিবরণ
ca: Detalls del pagament
cs: Podrobnosti o platbě
cy: Manylion y taliad
da: Oplysninger om betaling
de: Einzelheiten der Zahlung
el: Λεπτομέρειες πληρωμής
eo: Detaloj de pago
es: Detalles del pago
et: Maksete andmed
eu: Ordaintzeko Details
fa: جزئیات پرداخت
fi: Tiedot maksu
fr: Détails de paiement
ga: Sonraí íocaíochta
gl: Detalles de pagamento
gu: ચુકવણી વિગતો
hi: भुगतान का विवरण
hr: Pojedinosti o plaćanju
hu: Részletek fizetési
hy: Վճարման
id: Rincian pembayaran
is: Upplýsingar um greiðslu
it: Dettagli di pagamento
ja: 支払いの詳細
ka: გუნდის შესახებ გადახდა
kk: Төлемнің мақсаты
kn: ಪಾವತಿಯ ವಿವರಗಳು
ko: 지급 세부 정보
lo: ລາຍລະອຽດການຊໍາລະເງິນ
lt: Mokėjimo paskirtis
lv: Sīkāka informācija par maksājuma
mk: Детали за плаќањето
ms: Butiran pembayaran
mt: Dettalji ta 'ħlas
nl: Details van de betaling
no: Detaljer om betaling
pl: Szczegóły płatności
pt: Detalhes de pagamento
ro: Detalii de plată
sk: Podrobnosti o platbe
sl: Podrobnosti o plačilu
sq: Detajet e pagesës
sr: Детаљи плаћања
sv: Detaljer för betalning
sw: Maelezo ya malipo
ta: கட்டண விவரங்கள்
te: చెల్లింపు వివరాలు
th: รายละเอียดของการชำระเงิน
tl: Detalye ng pagbabayad
tr: Ödeme Ayrıntıları
uk: Призначення платежу
ur: ادائیگی کی تفصیلات
vi: Thông tin chi tiết thanh toán
yi: פרטים פון צאָלונג
zh: 付款細節

source: Имя пользователя
af: Gebruikersnaam
ar: اسم المستخدم
az: İstifadəçi adı
be: Імя карыстальніка
bg: Потребителско име
bn: ইউজার নেম
ca: Nom d'usuari
cs: Uživatelské jméno
cy: Enw defnyddiwr
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
eo: Uzantonomo
es: Nombre de usuario
et: Kasutajanimi
eu: Erabiltzaile-izena
fa: نام کاربر
fi: Käyttäjätunnus
fr: Nom d'utilisateur
ga: Ainm Úsáideora
gl: Nome de usuario
gu: વપરાશકર્તા નામ
hi: यूज़र नेम
hr: Korisničko ime
hu: Felhasználónév
hy: Աբոնենտի անունը
id: User name
is: Notandanafn
it: Nome utente
ja: ユーザー名
ka: მომხმარებლის სახელი
kk: Пайдаланушының аты
kn: ಬಳಕೆದಾರರ ಹೆಸರು
ko: 사용자 이름
lo: ຊື່ຜູ້ໃຊ້
lt: Vartotojo vardas
lv: Lietotāja vārds
mk: Корисничко име
ms: Nama pengguna
mt: Isem l-utent
nl: Gebruikersnaam
no: Brukernavn
pl: Nazwa użytkownika
pt: Nome de usuário
ro: Nume utilizator
sk: Užívateľské meno
sl: Uporabniško ime
sq: Emri i përdoruesit
sr: Корисничко име
sv: Användarnamn
sw: Jina la mtumiaji
ta: பயனர் பெயர்
te: యూజర్ పేరు
th: ชื่อผู้ใช้
tl: User name
tr: Kullanıcı adı
uk: Ім'я користувача
ur: صارف کا نام
vi: Tên người dùng
yi: באַניצער נאָמען
zh: 用戶名

source: Сумма платежа
af: Bedrag van betaling
ar: مبلغ الدفعة
az: Ödəniş məbləği
be: Сума плацяжу
bg: Сума на плащането
bn: প্রদানের পরিমাণ
ca: Import del pagament
cs: Částka platby
cy: Swm y taliad
da: Mængden af ​​betaling
de: Höhe der Zahlung
el: Ποσό πληρωμής
eo: Kvanto de pago
es: Importe del pago
et: Makse summa
eu: Ordaintzeko zenbatekoa
fa: مقدار پرداخت
fi: Maksun
fr: Montant du paiement
ga: Méid na híocaíochta
gl: Valor do pagamento
gu: ચુકવણી રકમ
hi: भुगतान की राशि
hr: Iznos isplate
hu: Összege fizetési
hy: Գումարը վճարման
id: Jumlah pembayaran
is: Upphæð greiðslu
it: Importo del pagamento
ja: 支払額
ka: თანხა გადახდის
kk: Төлемнің сомасы
kn: ಪಾವತಿಯ ಪ್ರಮಾಣ
ko: 지불 금액
lo: ຈໍານວນການຊໍາລະເງິນ
lt: Mokėjimo suma
lv: Samaksas apmēru
mk: Износ на исплата
ms: Jumlah bayaran
mt: Ammont ta 'ħlas
nl: Bedrag van de betaling
no: Mengde betaling
pl: Kwota płatności
pt: Valor do pagamento
ro: Suma de plată
sk: Čiastka platby
sl: Znesek plačila
sq: Shuma e pagesës
sr: Износ уплате
sv: Betalningsbemyndiganden
sw: Kiasi cha malipo
ta: கட்டண தொகை
te: చెల్లింపు మొత్తం
th: จำนวนเงินที่ชำระ
tl: Halaga ng pagbabayad
tr: Ödeme Tutarı
uk: Сума платежу
ur: ادائیگی کی رقم
vi: Số tiền thanh toán
yi: סומע פון ​​צאָלונג
zh: 支付金額

source: Онлайн оплата брони.
af: Betaal online bespreking.
ar: دفع الحجز عبر الإنترنت.
az: Online rezervasyon yetirin.
be: Онлайн аплата броні.
bg: Платете онлайн резервация.
bn: অনলাইন রিজার্ভেশন পে.
ca: Pagar reserva en línia.
cs: Zaplatit on-line rezervace.
cy: Talu archebu ar-lein.
da: Betal online reservation.
de: Pay Online-Reservierung.
el: Δώστε online κρατήσεων.
eo: Pagi interrete rezervejo.
es: Pagar reserva en línea.
et: Maksma online broneerimine.
eu: Ordaindu online erreserba.
fa: پرداخت رزرو آنلاین.
fi: Maksa varaus verkossa.
fr: Payer réservation en ligne.
ga: Pá áirithinte ar líne.
gl: Preste reserva en liña.
gu: ઑનલાઇન આરક્ષણ પે.
hi: भुगतान ऑनलाइन आरक्षण.
hr: Platite online rezervacije.
hu: Fizessen online foglalás.
hy: Վճարել Առցանց ամրագրում.
id: Bayar reservasi online.
is: Borga á netinu fyrirvara.
it: Paga prenotazione online.
ja: オンライン予約を支払う。
ka: გადაიხადეთ ონლაინ დაჯავშნა.
kk: Онлайн сауыттың төлемақысының.
kn: ಆನ್ಲೈನ್ ಮೀಸಲಾತಿ ಪಾವತಿಸಿ.
ko: 온라인 예약을 지불합니다.
lo: ການສັ່ງຈອງນໍາຈ່າຍເງິນທາງອອນລາຍ.
lt: Mokėti užsakymą internete.
lv: Maksāt rezervāciju tiešsaistē.
mk: Плаќаат онлајн резервација.
ms: Bayar tempahan talian.
mt: Pay prenotazzjoni online.
nl: Betaal online reserveren.
no: Betale online bestilling.
pl: Zapłać rezerwacji online.
pt: Preste reserva online.
ro: Plăti rezervare online.
sk: Zaplatiť on-line rezervácie.
sl: Bodite spletno rezervacijo.
sq: Paguajnë rezervim online.
sr: Плати онлајн резервације.
sv: Betala online bokning.
sw: Kulipa reservation online.
ta: ஆன்லைன் இட ஒதுக்கீடு கொடுக்க.
te: ఆన్లైన్ రిజర్వేషన్ చెల్లించండి.
th: จ่ายสำรองห้องพักออนไลน์
tl: Magbayad online reservation.
tr: Online rezervasyon ödeyin.
uk: Онлайн оплата броні.
ur: آن لائن بکنگ کی ادائیگی کرتے ہیں.
vi: Trả đặt phòng trực tuyến.
yi: באַצאָלן אָנליין רעזערוואַציע.
zh: 在線支付預訂。

source: Онлайн оплата
af: Aanlyn betaling
ar: الدفع الإلكتروني
az: Onlayn ödəmə
be: Онлайн аплата
bg: Онлайн плащане
bn: অনলাইন পেমেন্টের
ca: Pagament en línia
cs: Online platby
cy: Dalu ar-lein
da: Online betaling
de: Online-Zahlung
el: Online πληρωμές
eo: Interreta pago
es: Pago en línea
et: Online makse
eu: Online ordainketa
fa: پرداخت آنلاین
fi: Online-maksu
fr: Paiement en ligne
ga: Íocaíochta ar líne
gl: De pagamento en liña
gu: ઓનલાઇન ચુકવણી
hi: ऑनलाइन भुगतान
hr: Online plaćanje
hu: Online fizetés
hy: Առցանց Վճարում
id: Pembayaran online
is: Online greiðslu
it: Pagamento on-line
ja: オンライン決済
ka: ონლაინ გადახდა
kk: Онлайн төлемақы
kn: ಆನ್ಲೈನ್ ಪಾವತಿ
ko: 온라인 결제
lo: ການຈ່າຍເງິນອອນໄລນ໌
lt: Interneto mokėjimo
lv: Tiešsaistes maksājumu
mk: Онлајн плаќање
ms: Pembayaran dalam talian
mt: Online pagament
nl: Online betalen
no: Online betaling
pl: Płatności online
pt: De pagamento online
ro: Plata on-line
sk: Online platby
sl: On-line plačilo
sq: Pagesa Online
sr: Онлине плаћање
sv: Online betalning
sw: Online malipo
ta: ஆன்லைனில் பணம்
te: ఆన్లైన్ చెల్లింపు
th: การชำระเงินออนไลน์
tl: Online na pagbabayad
tr: Online ödeme
ur: آن لائن ادائیگی
vi: Thanh toán trực tuyến
yi: אָנליין צאָלונג
zh: 網上支付

source: Не передан номер брони
af: Bespreking nommer is nie geslaag
ar: لا يتم تمرير رقم الحجز
az: Rezervasyon sayı qəbul deyil
be: Не перададзены нумар броні
bg: Резервация номер не се предава
bn: রিজার্ভেশন নম্বর পাশ না হয়
ca: Nombre de reserva no es passa
cs: Číslo rezervace není předán
cy: Nid yw rhif archeb yn cael ei basio
da: Reservationsnummer er ikke bestået
de: Reservierungsnummer nicht bestanden
el: Αριθμός κράτησης δεν έχει περάσει
eo: Rezervejo numero ne pasis
es: Número de reserva no se pasa
et: Broneeringu number ei ole läbinud
eu: Erreserba-zenbakia ez da gainditu
fa: شماره رزرو نمی گذشت
fi: Varaus numero ei välitetä
fr: Numéro de réservation n'est pas passé
ga: Ní uimhir áirithinte a rith
gl: Número de reserva non é pasado
gu: આરક્ષણ નંબર નથી પસાર થાય છે
hi: रिज़र्वेशन संख्या में पारित नहीं किया गया है
hr: Rezervacija broj nije prošao
hu: Foglalási szám nem kerül továbbításra
hy: Ամրագրում համարը չի անցել
id: Nomor reservasi tidak lulus
is: Reservation tala er ekki samþykkt
it: Numero di prenotazione non viene passato
ja: 予約番号は渡されません
ka: რეზერვაცია ნომრის არ გავიდა
kk: Сауыттың нөмірі жұқтырмаппын
kn: ಮೀಸಲಾತಿ ಸಂಖ್ಯೆ ವರ್ಗಾವಣೆಯಾಗುವುದಿಲ್ಲ
ko: 예약 번호는 전달되지 않습니다
lo: ຈໍານວນການສັ່ງຈອງແມ່ນບໍ່ຜ່ານ
lt: Užsakymo numeris nėra perduodami
lv: Rezervācijas numurs nav nodots
mk: Резервација број не е донесен
ms: Nombor tempahan tidak lulus
mt: Numru Riżerva ma jgħaddix
nl: Reserveringsnummer wordt niet doorgegeven
no: Bestillingsnummer er ikke bestått
pl: Numer rezerwacji nie jest przekazywana
pt: Número de reserva não é passado
ro: Numărul de rezervare nu este trecut
sk: Číslo rezervácie nie je odovzdaný
sl: Rezervacija številka ni sprejel
sq: Numri rezervimi nuk është miratuar
sr: Резервација број није прошао
sv: Bokningsnummer inte gått
sw: Idadi Reservation si kupita
ta: இட ஒதுக்கீடு பல கடந்து
te: రిజర్వేషన్ సంఖ్య జారీ లేదు
th: หมายเลขการจองไม่ผ่าน
tl: Pagrereserba sa numero ay hindi pumasa sa
tr: Rezervasyon numarası geçmedi
uk: Не переданий номер броні
ur: بکنگ تعداد میں منظور نہیں ہے
vi: Số lượng đặt không được thông qua
yi: רעזערוואַציע נומער איז ניט דורכגעגאנגען
zh: 不通過預約電話

source: Внешняя система обращаясь к этому скрипту будет менять статус платежа
af: Eksterne stelsel verwys na hierdie script sal verander die status van jou betaling
ar: ونظام خارجي في اشارة الى هذا البرنامج النصي تغيير حالة الدفع الخاصة بك
az: Bu script istinad Xarici sistemi ödənilməsi vəziyyəti dəyişəcək
be: Знешняя сістэма звяртаючыся да гэтага скрыпту будзе мяняць статус плацяжу
bg: Външна система, отнасящи се до този скрипт ще промени състоянието на вашето плащане
bn: বাহ্যিক সিস্টেম নির্দেশকারী এই স্ক্রিপ্টটি আপনার পেমেন্ট অবস্থা পরিবর্তন করা
ca: Sistema extern es refereixen a aquest guió canviarà l'estat del seu pagament
cs: Externí systém s odkazem na tento skript změní stav své platby
cy: Bydd system allanol cyfeirio at y sgript newid statws eich taliad
da: Eksternt system, med henvisning til denne script vil ændre status for din betaling
de: Externen System auf dieses Skript ändern Sie den Status Ihrer Zahlung
el: Εξωτερικό σύστημα που αναφέρεται σε αυτό το σενάριο θα αλλάξει την κατάσταση της πληρωμής σας
eo: Eksteraj sistemo raportas al ĉi tiu skripto ŝanĝos la staton de via pago
es: Sistema externo se refieren a este guión va a cambiar el estado de su pago
et: Väline süsteem viitab see skript muudab oma makse olek
eu: Kanpoko sistema script hau aipatuz zure ordainketa-egoera aldatu egingo da
fa: سیستم خارجی با اشاره به این اسکریپت وضعیت پرداخت خود را تغییر دهید
fi: Ulkoinen järjestelmä viittaavat skripti muuttaa tilan maksun
fr: Système externe se référant à ce script va changer le statut de votre paiement
ga: Beidh córas seachtrach tagairt leis an script a athrú ar an stádas d'íocaíocht
gl: Sistema externo referente a este script ha cambiar o estado do seu pago
gu: બાહ્ય આ સ્ક્રિપ્ટ ઉલ્લેખ સિસ્ટમ તમારી ચુકવણી સ્થિતિ બદલાશે
hi: बाहरी प्रणाली इस स्क्रिप्ट का जिक्र अपने भुगतान की स्थिति बदल जाएगा
hr: Vanjski sustav koji se odnosi na ove skripte će promijeniti status uplate
hu: Külső rendszer hivatkozva ezt a szkriptet, meg fogja változtatni az állapotát a fizetési
hy: Արտաքին համակարգով վկայակոչելով, այս սցենարի կփոխի կարգավիճակը ձեր վճարման
id: Sistem eksternal mengacu pada script ini akan mengubah status pembayaran Anda
is: Yfirborð kerfi vísar til þessu handriti mun breyta stöðu greiðslu
it: Sistema esterno riferimento a questo script modificare lo stato del pagamento
ja: このスクリプトを参照する外部システムは、お支払いの状況を変更します
ka: გარე სისტემა გულისხმობდა ამ სკრიპტის შეიცვლება სტატუსის თქვენი გადახდის
kk: Сырт жүйе төлемнің мәртебесін осы скриптқа деген айнала ауыстыру бол-
kn: ಈ ಸ್ಕ್ರಿಪ್ಟ್ ಉಲ್ಲೇಖಿಸುವಾಗ ಬಾಹ್ಯ ವ್ಯವಸ್ಥೆ ನಿಮ್ಮ ಪಾವತಿಯ ಸ್ಥಿತಿ ಬದಲಾಗುತ್ತದೆ
ko: 이 스크립트를 참조 외부 시스템은 지불의 상태를 변경합니다
lo: ລະບົບການຈາກພາຍນອກທີ່ອ້າງອີງເຖີງຫາ cfm ນີ້ຈະມີການປ່ຽນແປງສະຖານະພາບການຊໍາລະເງິນຂອງທ່ານ
lt: Išorinė sistema, nuoroda į šį scenarijų bus pakeisti savo mokėjimo būseną
lv: Ārējā sistēma atsaucoties uz šo skriptu mainīs sava maksājuma statusu
mk: Надворешен систем се однесуваат на оваа скрипта ќе го промени статусот на вашата исплата
ms: Sistem luaran merujuk kepada skrip ini akan menukar status pembayaran anda
mt: Sistema esterna tirreferi għal din l-iskrittura se jibdlu l-istatus ta 'pagament tiegħek
nl: Extern systeem verwijst naar dit script verandert de status van uw betaling
no: Eksternt system refererer til dette skriptet vil endre statusen for betalingen
pl: Zewnętrzny system odnoszący się do tego skryptu zmieni stan płatności
pt: Sistema externo referente a este script irá alterar o status do seu pagamento
ro: Sistem extern referindu-se la acest script va schimba situația plății dvs.
sk: Externý systém s odkazom na tento skript zmení stav svojej platby
sl: Zunanja ureditev se nanaša na ta scenarij bo spremenila stanje svojega plačila
sq: Sistemi i jashtëm duke iu referuar në këtë skenar do të ndryshojë statusin e pagesës tuaj
sr: Спољни систем који се односи на ову скрипту ће променити статус уплате
sv: Externt system med hänvisning till detta script kommer att förändra statusen för din betalning
sw: Nje mfumo akimaanisha script hii mabadiliko ya hali ya malipo yako
ta: இந்த ஸ்கிரிப்ட் பற்றி வெளி கணினி உங்கள் பணம் நிலையை மாற்றும்
te: ఈ స్క్రిప్ట్ సూచిస్తూ బాహ్య సిస్టమ్ మీ చెల్లింపు యొక్క స్థితి మారుతుంది
th: ระบบภายนอกหมายถึงสคริปต์นี้จะเปลี่ยนสถานะของการชำระเงินของ
tl: Panlabas na sistema ng nagre-refer sa script na ito ay baguhin ang katayuan ng iyong pagbabayad
tr: Bu komut atıfta Harici sistemi Ödemenizin durumunu değiştirir
uk: Зовнішня система звертаючись до цього скрипту буде міняти статус платежу
ur: وزارت اس اسکرپٹ کا حوالہ دیتے نظام آپ کی ادائیگی کی حیثیت کو تبدیل کریں گے
vi: Bên ngoài hệ thống đề cập đến kịch bản này sẽ thay đổi trạng thái thanh toán của bạn
yi: פונדרויסנדיק סיסטעם ריפערינג צו דעם שריפט וועט טוישן די סטאַטוס פון דיין צאָלונג
zh: 外部系統指的是該腳本將改變您的付款狀態

source: Неверный ip отправителя ip needed:
af: Ongeldige sender ip ip nodig:
ar: حاجة غير صالحة IP IP المرسل:
az: Yanlış göndərən ip ip lazım:
be: Няправільны ip адпраўніка ip needed:
bg: IP Невалиден IP на изпращача е необходимо:
bn: অবৈধ প্রেরকের আইপি আইপি প্রয়োজন:
ca: Invalid ip ip remitent sigui necessari:
cs: Neplatný odesílatele ip ip potřeba:
cy: Annilys anfonwr ip ip sydd eu hangen:
da: Ugyldig afsender ip ip nødvendig:
de: Invalid sender ip ip benötigt:
el: Μη έγκυρη ip ip αποστολέα απαιτείται:
eo: Nevalida sendinto ip ip bezonas:
es: Invalid ip ip remitente sea necesario:
et: Vigane saatja ip ip vaja:
eu: Bidaltzailearen ip ip baliogabea behar da:
fa: IP IP فرستنده نامعتبر است مورد نیاز:
fi: Virheellinen lähettäjän ip ip tarvitaan:
fr: Invalid ip expéditeur nécessaire:
ga: Neamhbhailí IP IP seoltóir gá:
gl: Válido ip ip remitente necesario:
gu: અમાન્ય પ્રેષક ip: ip: જરૂરી:
hi: अवैध प्रेषक आईपी आईपी की जरूरत है:
hr: Invalid IP pošiljatelja ip potrebno:
hu: Érvénytelen feladó ip ip szükséges:
hy: Սխալ IP ուղարկողի IP հարկավոր
id: Valid ip ip pengirim diperlukan:
is: Ógilt IP sendanda IP þörf:
it: Invalid ip ip mittente necessario:
ja: 無効な送信元IP ipが必要：
ka: არასწორი გამგზავნი IP მისამართი საჭიროა:
kk: Опасыз ip needed ip жіберушісінің:
kn: ಅಮಾನ್ಯವಾದ ಕಳುಹಿಸುವವರ IP IP ಅಗತ್ಯವಿದೆ:
ko: 잘못된 보낸 사람의 IP IP는 필요 :
lo: ບໍ່ຖືກຕ້ອງ IP IP ຂອງຜູ້ສົ່ງທີ່ຈໍາເປັນ:
lt: Neteisingas siuntėjo IP IP reikia:
lv: Nederīga sūtītāja IP IP nepieciešams:
mk: Невалиден испраќачот IP IP потребно:
ms: Tidak sah ip ip penghantar diperlukan:
mt: Invalid ip ip mittenti meħtieġa:
nl: Ongeldige afzender ip ip nodig:
no: Ugyldig avsender ip ip nødvendig:
pl: Invalid IP IP nadawcy potrzebne:
pt: Inválido ip ip remetente necessário:
ro: IP IP nevalidă expeditor nevoie de:
sk: Neplatný odosielateľa ip ip potreba:
sl: Neveljavna pošiljatelja ip ip potrebno:
sq: IP e pavlefshme dërguesi ip e nevojshme:
sr: Неважећи пошиљалац ИП ИП потребно:
sv: Ogiltig avsändare IP IP behövs:
sw: Batili IP mtumaji IP inahitajika:
ta: தவறான அனுப்புநர் IP IP தேவை:
te: చెల్లని పంపినవారు IP IP అవసరం:
th: ที่ไม่ถูกต้อง IP IP ผู้ส่งต้องการ:
tl: Di-wastong nagpadala ip ip kinakailangan:
tr: Geçersiz gönderenin ip ip gerekli:
uk: Невірний ip відправника ip needed:
ur: غلط مرسل IP IP کی ضرورت ہے:
vi: Ip ip người gửi không hợp lệ cần thiết:
yi: פאַרקריפּלט סענדער IP IP דארף:
zh: 無效的發送者IP IP需要：

source: Параметры переданные из Платежной системы неверны
af: Parameters van die betaling stelsel geslaag is nie
ar: المعلمات التي تم تمريرها من نظام الدفع لا
az: Ödəniş sisteminin qəbul Parameters deyil
be: Параметры перададзеныя з Аплатныя сістэмы няслушныя
bg: Параметри, предавани от платежната система не е
bn: পেমেন্ট সিস্টেম থেকে পাশ পরামিতি হল না
ca: Els paràmetres passats des del sistema de pagament no és
cs: Parametry předávané z platebního systému není
cy: Nid yw Paramedrau drosglwyddo o'r system taliad yn
da: Parametre gik fra betalingssystemet er ikke
de: Parameter von der Zahlung-System übergeben ist nicht
el: Παράμετροι περάσει από το σύστημα πληρωμών δεν είναι
eo: Parametroj pasis de la pago sistemo ne estas
es: Los parámetros pasados ​​desde el sistema de pago no es
et: Parameetrid möödunud maksmise süsteem ei ole
eu: Ordainketa sistema pasatu parametroak ez da
fa: پارامترهای گذشت از سیستم پرداخت نمی باشد.
fi: Parametrit kulunut maksujärjestelmää ei ole
fr: Les paramètres passés à partir du système de paiement n'est pas
ga: Ní Paraiméadair éirigh as an gcóras íocaíochta
gl: Parámetros pasados ​​a partir do sistema de pago non é
gu: આ નથી ચુકવણી સિસ્ટમ માંથી પસાર પરિમાણો
hi: भुगतान प्रणाली से पारित पैरामीटर नहीं है
hr: Parametri prošlo od platnog sustava nije
hu: Paraméterek át a fizetési rendszer nem
hy: Պարամետրեր անցել վճարահաշվարկային համակարգի չէ
id: Parameter yang dikirimkan dari sistem pembayaran tidak
is: Breytur liðin frá greiðslu kerfi er ekki
it: I parametri passati dal sistema di pagamento non è
ja: 決済システムから渡されたパラメータではありません
ka: პარამეტრები გავიდა გადახდის სისტემა არ არის
kk: Параметрлер опасыз төлеу жүйеден деген жұқтырдым
kn: ಪಾವತಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಕೈಸೇರಿತು ನಿಯತಾಂಕಗಳನ್ನು ಅಲ್ಲ
ko: 결제 시스템에서 전달 매개 변수가 아닙니다
lo: ຕົວກໍານົດການຜ່ານອອກຈາກລະບົບການຈ່າຍເງິນແມ່ນບໍ່
lt: Praėjo iš mokėjimo sistemos parametrai nėra
lv: Parametrus nodots no maksājumu sistēmā nav
mk: Преференци од платниот систем не е
ms: Parameter yang lulus dari sistem pembayaran tidak
mt: Parametri għaddew mis-sistema ta 'ħlas ma tkunx
nl: Parameters doorgegeven van het betalingssysteem is niet
no: Parametere som sendes fra betalingssystemet er ikke
pl: Parametry przekazywane z systemu płatności nie jest
pt: Parâmetros passados ​​a partir do sistema de pagamento não é
ro: Parametrii au trecut de la sistemul de plata nu este
sk: Parametre odovzdávané z platobného systému nie je
sl: Parametri minilo od plačilnega sistema ni
sq: Parametrat kaluar nga sistemi pagese nuk është
sr: Прошли параметри из платног система није
sv: Parametrar som skickas från betalningssystemet inte är
sw: Vigezo kupita kutoka mfumo wa malipo ni si
ta: கட்டண முறை கடந்து அளவுருக்கள் அல்ல
te: చెల్లింపు వ్యవస్థ నుండి ఆమోదించింది పారామితులు కాదు
th: พารามิเตอร์ที่ส่งผ่านจากระบบการชำระเงินไม่ได้เป็น
tl: Parameter ng pumasa sa mula sa sistema ng pagbabayad ay hindi
tr: Ödeme sistemi geçirilen Parametreler değildir
uk: Параметри передані з Платіжної системи невірні
ur: ادائیگی کے نظام سے گزر پیرامیٹر نہیں ہے
vi: Thông số thông qua hệ thống thanh toán không phải là
yi: פּאַראַמעטערס דורכגעגאנגען פון די צאָלונג סיסטעם איז ניט
zh: 從支付系統中傳遞的參數是不

source: Неверный иденттификатор магазина
af: Ongeldige identtifikator winkel
ar: صالح identtifikator مخزن
az: Yanlış identtifikator mağaza
be: Няправільны иденттификатор крамы
bg: Невалиден identtifikator магазин
bn: অবৈধ identtifikator দোকান
ca: Invalid botiga identtifikator
cs: Neplatný identtifikator obchod
cy: Annilys siop identtifikator
da: Ugyldig identtifikator butik
de: Invalid identtifikator Shop
el: Μη έγκυρη κατάστημα identtifikator
eo: Nevalida identtifikator vendejo
es: Invalid tienda identtifikator
et: Vigane identtifikator kauplus
eu: Identtifikator denda baliogabea
fa: فروشگاه identtifikator نامعتبر
fi: Virheellinen identtifikator myymälä
fr: Invalid magasin identtifikator
ga: Neamhbhailí siopa identtifikator
gl: Válido tenda identtifikator
gu: અમાન્ય identtifikator સ્ટોર
hi: अमान्य identtifikator दुकान
hr: Invalid identtifikator trgovine
hu: Érvénytelen identtifikator áruház
hy: Անվավեր identtifikator խանութ
id: Valid toko identtifikator
is: Ógilt identtifikator geyma
it: Non valido identtifikator negozio
ja: 無効identtifikatorストア
ka: არასწორი identtifikator მაღაზია
kk: Опасыз иденттификатор дүкеннің
kn: ಅಮಾನ್ಯವಾದ identtifikator ಅಂಗಡಿ
ko: 잘못된 identtifikator 가게
lo: ຮ້ານ identtifikator ບໍ່ຖືກຕ້ອງ
lt: Neteisingas identtifikator parduotuvė
lv: Nederīgs identtifikator veikals
mk: Невалиден identtifikator продавница
ms: Kedai identtifikator tidak sah
mt: Invalid maħżen identtifikator
nl: Ongeldige identtifikator winkel
no: Ugyldig identtifikator butikken
pl: Nieprawidłowy store identtifikator
pt: Inválido loja identtifikator
ro: Nevalid identtifikator magazin
sk: Neplatný identtifikator obchod
sl: Neveljavna identtifikator trgovina
sq: Pavlefshme dyqan identtifikator
sr: Неважећи иденттификатор продавница
sv: Ogiltig identtifikator butik
sw: Batili kuhifadhi identtifikator
ta: தவறான identtifikator அங்காடி
te: చెల్లని identtifikator స్టోర్
th: เก็บไม่ถูกต้อง identtifikator
tl: Di-wastong identtifikator store
tr: Geçersiz identtifikator mağaza
uk: Невірний іденттіфікатор магазину
ur: جعلی identtifikator کی دکان
vi: Cửa hàng identtifikator không hợp lệ
yi: פאַרקריפּלט ידענטטיפיקאַטאָר קראָם
zh: 無效的identtifikator店

source: Платеж №
af: Betaling nommer
ar: دفع عدد
az: Ödəniş sayı
be: Плацёж №
bg: Плащане броя
bn: পেমেন্ট নম্বর
ca: Pagament nombre
cs: Platba číslo
cy: Rhif Talu
da: Betaling nummer
de: Payment-Nummer
el: Αριθμός πληρωμής
eo: Pago nombro
es: Pago número
et: Makse number
eu: Ordainketa kopurua
fa: شماره پرداخت
fi: Maksun määrä
fr: Numéro du paiement
ga: Uimhir Íocaíochta
gl: Número de pago
gu: ચુકવણી નંબર
hi: भुगतान संख्या
hr: Plaćanje broj
hu: Fizetési szám
hy: Վճարում համարը
id: Pembayaran Nomor
is: Greiðsla númer
it: Pagamento numero
ja: お支払い番号
ka: გადახდის ნომერი
kk: Төлем №
kn: ಪಾವತಿ ಸಂಖ್ಯೆ
ko: 결제 번호
lo: ຈໍານວນການຈ່າຍເງິນ
lt: Mokėjimo numeris
lv: Maksājumu skaits
mk: Исплата број
ms: Nombor Pembayaran
mt: Numru Ħlas
nl: Betaling nummer
no: Betaling nummer
pl: Liczba płatności
pt: Número de pagamento
ro: Numărul de plată
sk: Platba číslo
sl: Plačilo številka
sq: Numri pagesa
sr: Плаћање број
sv: Betalning nummer
sw: Malipo ya idadi
ta: பணம் எண்
te: చెల్లింపు సంఖ్య
th: จำนวนการชำระเงิน
tl: Number ng pagbabayad
tr: Ödeme numarasını
uk: Платіж №
ur: ادائیگی تعداد
vi: Thanh toán số
yi: צאָלונג נומער
zh: 付款數
