Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Формат телефона: +цифры (цифры) цифры через тире. Например: +7 (921) 333-3-333
af: Format telefoon: + syfers (nommers) getalle geskei deur 'n stamp. Byvoorbeeld: 7 (921) 333-3-333
ar: الهاتف الصيغة: + أرقام (أرقام) أرقام مفصولة شرطة. على سبيل المثال: +7 (921) 333-3-333
az: Format telefon: bir tire ilə ayrılır + rəqəmlər (ədəd) nömrələri. +7 (921) 333-3-333 Məsələn:
be: Фармат тэлефона: + лічбы (лічбы) лічбы праз працяжнік. Напрыклад: +7 (921) 333-3-333
bg: Формат тел.: + цифри (номера) числа, разделени с тире. Например: +7 (921) 333-3-333
bn: ফরমেট ফোন: + পরিসংখ্যান (সংখ্যা) একটি ড্যাশ দ্বারা পৃথকীকৃত সংখ্যা. উদাহরণস্বরূপ: +7 (921) 333-3-333
ca: Telèfon Format: + figures (xifres) nombres separats per un guió. Per exemple: +7 (921) 333-3-333
cs: Formát telefon: + čísla (čísla) čísla oddělená pomlčkou. Například: 7 (921) 333-3-333
cy: Ffôn Fformat: + ffigurau (nifer) rhif wedi eu gwahannu gan dash. Er enghraifft: +7 (921) 333-3-333
da: Format telefon: + tal (tal) tal adskilt af en bindestreg. For eksempel: 7 (921) 333-3-333
de: Format Telefon: + Fakten (Zahlen) Zahlen durch einen Bindestrich getrennt. Zum Beispiel: +7 (921) 333-3-333
el: Μορφή τηλέφωνο: + στοιχεία (αριθμοί) αριθμών που χωρίζονται από μια παύλα. Για παράδειγμα: 7 (921) 333-3-333
eo: Formato telefono: + figuroj (nombroj) nombroj apartigitaj per streko. Ekzemple: +7 (921) 333-3-333
es: Teléfono Formato: + figuras (cifras) números separados por un guión. Por ejemplo: +7 (921) 333-3-333
et: Formaat telefon: + figures (numbrid) numbrid eraldatuna sidekriipsuga. Näiteks: +7 (921) 333-3-333
eu: Format telefonoa: + zifrak (zenbakiak) zenbakiak, marratxo batez bereizita. +7 (921) 333-3-333 Adibidez:
fa: گوشی فرمت: + آمار و ارقام (اعداد) اعداد با یک خط تیره از هم جدا شده است. به عنوان مثال: +7 (921) 333-3-333
fi: Formaatti puhelin: + luvut (numerot) numerot erotetaan viivalla. Esimerkiksi: +7 (921) 333-3-333
fr: Téléphone Format: + figures (chiffres) nombres séparés par un tiret. Par exemple: +7 (921) 333-3-333
ga: Fón Formáid: + figiúirí (uimhreacha) uimhir scartha ag Fleasc. Mar shampla: +7 (921) 333-3-333
gl: Teléfono Formato: + figuras (números) números separados por un guión. Por exemplo: +7 (921) 333-3-333
gu: ફોર્મેટ ફોન: + + આધાર (સંખ્યાઓ) આડંબર દ્વારા અલગ નંબરો. +7 (921) 333-3-333: ઉદાહરણ તરીકે
hi: प्रारूप फोन: + आंकड़े (संख्या) नंबर एक पानी का छींटा के द्वारा अलग. उदाहरण के लिए: 7 (921) 333-3-333
hr: Format telefon: + brojke (brojevi) brojevi odvojeni crticom. Na primjer: 7 (921) 333-3-333
hu: Formátum telefon: + adatok (számok) elválasztott számokat egy kötőjel. Például: +7 (921) 333-3-333
hy: Ֆորմատ Հեռախոս: + գործիչներ (թվերով) համարները տարանջատվեն գցել. Օրինակ `+7 (921) 333-3-333
id: Telepon Format: + angka (nomor) angka yang dipisahkan oleh tanda hubung. Sebagai contoh: +7 (921) 333-3-333
is: Format sími: + tölur (tölur) númer aðskilin með striki. Til dæmis: +7 (921) 333-3-333
it: Telefono Formato: + cifre (numeri) numeri separati da un trattino. Ad esempio: +7 (921) 333-3-333
ja: フォーマット電話：ダッシュで区切ら+数字（番号）番号。たとえば、次のように7（921）333-3-333
ka: ფორმატი ტელეფონი: + მოღვაწეები (ნომრები) რიცხვები ერთმანეთისგან Dash. მაგალითად: +7 (921) 333-3-333
kk: Телефонның форматы: +цифрдың цифрларының(цифрлар) арқылы сызықшаны. Айталық: +7(921) 333-3-333
kn: ಸ್ವರೂಪವು ದೂರವಾಣಿ: ಒಂದು ಡ್ಯಾಶ್ ಪ್ರತ್ಯೇಕಿಸಲ್ಪಟ್ಟ + ಅಂಕಿ (ಸಂಖ್ಯೆಗಳು) ಸಂಖ್ಯೆಗಳು. +7 (921) 333-3-333: ಉದಾಹರಣೆಗೆ
ko: 형식 전화 번호 : 대시로 구분 + 숫자 (번호) 번호. 7 (921) 333-3-333 : 예를 들어
lo: ໂທລະສັບຮູບແບບ: + ຈໍານວນຕົວເລກ (ຈໍານວນໂຕ) ແຍກອອກໂດຍ dash ໄດ້. ສໍາລັບຕົວຢ່າງ: +7 (921) 333-3-333
lt: Formatas telefonas: + skaičiai (numeriai) numeriai, atskirtų brūkšneliu. Pavyzdžiui: +7 (921) 333-3-333
lv: Formāts tālrunis: + skaitļi (numuri) numuri atdalīti ar svītru. Piemēram: +7 (921) 333-3-333
mk: Формат тел: + фигури (броеви) броеви одделени со цртичка. На пример: 7 (921) 333-3-333
ms: Telefon Format: + angka (nombor) nombor yang dipisahkan dengan sengkang. Sebagai contoh: +7 (921) 333-3-333
mt: Telefon Format: + figuri (numri) numri separati permezz ta 'sing. Per eżempju: 7 (921) 333-3-333
nl: Formaat telefoon: + cijfers (nummers) getallen gescheiden door een liggend streepje. Bijvoorbeeld: +7 (921) 333-3-333
no: Format telefon: + tall (tall) tall atskilt av en bindestrek. For eksempel: +7 (921) 333-3-333
pl: Telefon Format: + liczby (numery) liczb oddzielonych myślnikiem. Na przykład: 7 (921) 333-3-333
pt: Telefone Formato: + figuras (números) números separados por um traço. Por exemplo: +7 (921) 333-3-333
ro: De telefon format: + cifre (numere) numere separate de o liniuță. De exemplu: 7 (921) 333-3-333
sk: Formát telefón: + čísla (čísla) čísla oddelené pomlčkou. Napríklad: 7 (921) 333-3-333
sl: Format telefon: + številke (številke), številke ločene s pomišljajem. Na primer: 7 (921) 333-3-333
sq: Telefoni Format: + shifra (numra) numrat e ndarë nga një dash. Për shembull: 7 (921) 333-3-333
sr: Формат тел: + фигуре (бројеви) бројеве раздвојене цртицом. На пример: +7 (921) 333-3-333
sv: Format Telefon: + siffror (tal) siffror separerade av ett bindestreck. Till exempel: 7 (921) 333-3-333
sw: Format ya simu: + takwimu (idadi) idadi waliojitenga na dash. Kwa mfano: 7 (921) 333-3-333
ta: வடிவமைப்பு தொலைபேசி: ஒரு கோடு பிரிக்கப்பட்ட + புள்ளி (எண்கள்) எண்கள். +7 (921) 333-3-333: எடுத்துக்காட்டாக
te: ఫార్మాట్ ఫోన్: ఒక డాష్ వేరు + అంకెలు (సంఖ్యలు) సంఖ్యలు. +7 (921) 333-3-333: ఉదాహరణకు
th: ตัวเลขตัวเลข + (ตัวเลข) คั่นด้วยยัติภังค์: โทรศัพท์รูปแบบ ตัวอย่างเช่น: +7 (921) 333-3-333
tl: Format ng telepono: + numero (numero) numero na pinaghiwalay ng isang gitling. Para sa Halimbawa: 7 (921) 333-3-333
tr: Telefona Format: bir tire ile ayrılmış + rakamlar (sayı) sayı. +7 (921) 333-3-333: Örneğin
uk: Формат телефону: + цифри (цифри) цифри через тире. Наприклад: +7 (921) 333-3-333
ur: وضع فون: + کے اعداد و شمار (تعداد) کی تعداد ایک ڈیش کی طرف سے الگ. +7 (921) 333-3-333: مثال کے طور پر
vi: Định dạng điện thoại: + con số (số) số cách nhau bởi dấu gạch ngang. Ví dụ: +7 (921) 333-3-333
yi: פֿאָרמאַט טעלעפאָנירן: + פיגיערז (נומערן) נומערן אפגעשיידט דורך אַ לאָך. פֿאַר בייַשפּיל: 7 (921) 333-3-333
zh: 格式電話：+數字（數字）數字用破折號分開。例如：+7（921）333-3-333

source: Это не файл
af: Dit is nie 'n lêer
ar: هذا ليس ملف
az: Bu faylı deyil
be: Гэта не файл
bg: Това не е файл
bn: এই ফাইলটি একটি নয়
ca: Això no és un arxiu
cs: To není soubor
cy: Nid yw hyn yn ffeil
da: Dette er ikke en fil
de: Dies ist nicht eine Datei
el: Αυτό δεν είναι ένα αρχείο
eo: Ĉi tiu ne estas dosiero
es: Esto no es un archivo
et: See ei ole fail
eu: Hau ez da fitxategi bat
fa: این فایل نمی باشد.
fi: Tämä ei ole tiedosto
fr: Ce n'est pas un fichier
ga: Ní hé seo an comhad
gl: Este non é un arquivo
gu: આ એક ફાઇલ નથી
hi: यह एक फ़ाइल नहीं है
hr: To nije datoteka
hu: Ez nem fájl
hy: Սա ֆայլ
id: Ini bukan file
is: Þetta er ekki skrá
it: Questo non è un file
ja: これはファイルではありません
ka: ეს არ არის ფაილის
kk: Сол файл
kn: ಈ ಫೈಲ್ ಅಲ್ಲ
ko: 이 파일이 아닙니다
lo: ນີ້ບໍ່ແມ່ນໄຟລ໌ໄດ້
lt: Tai nėra byla
lv: Tas nav failu
mk: Ова не е датотека
ms: Ini bukan fail
mt: Dan mhuwiex fajl
nl: Dit is niet een bestand
no: Dette er ikke et fil
pl: To nie jest plik
pt: Este não é um arquivo
ro: Acest lucru nu este un fișier
sk: To nie je súbor
sl: To ni datoteka
sq: Kjo nuk është një file
sr: Ово није фајл
sv: Detta är inte en fil
sw: Hii si faili
ta: இந்த ஒரு கோப்பை அல்ல
te: ఈ ఫైలు కాదు
th: นี้ไม่ได้เป็นไฟล์
tl: Ito ay hindi isang file
tr: Bu bir dosya değildir
uk: Це не файл
ur: یہ ایک فائل نہیں ہے
vi: Đây không phải là một tập tin
yi: דאס איז ניט אַ טעקע
zh: 這不是一個文件

source: Нет файлов в качестве параметра
af: Geen lêer as 'n parameter
ar: لا يوجد ملف كمعلمة
az: Bir parametri kimi fayl
be: Няма файлаў у якасці параметру
bg: Няма файл като параметър
bn: একটি প্যারামিটার হিসাবে কোন ফাইল
ca: No existeix el fitxer com a paràmetre
cs: Žádný soubor jako parametr
cy: Dim ffeil fel paramedr
da: Ingen filen som en parameter
de: Keine Datei als Parameter
el: Δεν υπάρχει αρχείο ως παράμετρο
eo: Neniu dosiero parametro
es: No existe el fichero como parámetro
et: Ühtegi faili parameetrina
eu: No file parametro gisa
fa: هیچ فایل را به عنوان یک پارامتر
fi: Ei tiedoston parametri
fr: Pas de fichier comme paramètre
ga: Níl comhad mar pharaiméadar
gl: Ningún ficheiro como parámetro
gu: એક પરિમાણ તરીકે કોઈ ફાઈલ
hi: एक पैरामीटर के रूप में कोई फ़ाइल
hr: Nema datoteke kao parametar
hu: Nincs fájl paraméterként
hy: Ոչ ֆայլերը որպես պարամետր
id: Tidak ada file sebagai parameter
is: Engin skrá sem viðfang
it: Nessun file come parametro
ja: パラメータとしてファイルがありません
ka: არარის ფაილი, როგორც პარამეტრი
kk: Файлдар ара сапа параметрдің бол-
kn: ಒಂದು ನಿಯತಾಂಕ ಯಾವುದೇ ಕಡತ
ko: 매개 변수로 파일이 없습니다
lo: ໄຟລ໌ເປັນຕົວກໍານົດການມີບໍ່ມີ
lt: Failas kaip parametras
lv: Nav failu kā parametru
mk: Ниедна датотека како параметар
ms: Tiada fail sebagai parameter
mt: Nru fajl bħala parametru
nl: Geen bestand als parameter
no: Ingen fil som parameter
pl: Brak pliku jako parametr
pt: Nenhum arquivo como parâmetro
ro: Nici un fisier ca un parametru
sk: Žiadny súbor ako parameter
sl: Ni datoteke kot parameter
sq: Asnjë fotografi si një parametër
sr: Но филе као параметар
sv: Ingen fil som en parameter
sw: Hakuna faili kama parameter
ta: ஒரு அளவுரு எந்த கோப்பு
te: ఒక ప్రామాణికంగా ఏ ఫైల్
th: ไฟล์เป็นพารามิเตอร์ไม่มี
tl: Walang file bilang isang parameter
tr: Bir parametre olarak dosya yok
uk: Немає файлів в якості параметра
ur: ایک پیرامیٹر کے طور پر کوئی فائل
vi: Không có tập tin như một tham số
yi: ניט קיין טעקע ווי אַ פּאַראַמעטער
zh: 沒有文件作為參數

source: Это не дата
af: Dit is nie 'n datum
ar: هذا ليس تاريخا
az: Bu tarix deyil
be: Гэта не дата
bg: Това не е дата
bn: এই একটি তারিখ নয়
ca: Aquesta no és una data
cs: To není datum
cy: Nid yw hyn yn ddyddiad
da: Dette er ikke en dato
de: Dies ist nicht ein Datum
el: Αυτό δεν είναι μια ημερομηνία
eo: Ĉi tio ne estas dato
es: Esta no es una fecha
et: See ei ole aeg
eu: Hau ez da data
fa: این تاریخ نمی باشد.
fi: Tämä ei ole päivämäärää
fr: Ce n'est pas une date
ga: Ní hé seo an dáta
gl: Esta non é unha data
gu: આ એક તારીખ નથી
hi: यह एक तारीख नहीं है
hr: To nije datum
hu: Ez nem egy időpont
hy: Սա Ամսաթիվ
id: Ini bukan kencan
is: Þetta er ekki dagsetning
it: Questa non è una data
ja: これは日付ではありません
ka: ეს არ არის თარიღი
kk: Сол күні
kn: ಈ ದಿನ ಅಲ್ಲ
ko: 이건 데이트가 아니라
lo: ນີ້ບໍ່ແມ່ນວັນທີ
lt: Tai ne data
lv: Tas nav diena
mk: Ова не е датум
ms: Ini bukan adalah tarikh
mt: Din mhix data
nl: Dit is geen date
no: Dette er ikke en dato
pl: Nie jest Data
pt: Esta não é uma data
ro: Aceasta nu este o dată
sk: To nie je dátum
sl: To ni datum
sq: Kjo nuk është një datë
sr: Ово није датум
sv: Detta är inte ett datum
sw: Hii si tarehe
ta: இந்த ஒரு நாள் அல்ல
te: ఈ తేదీ కాదు
th: นี้ไม่ได้เป็นวันที่
tl: Ito ay hindi isang petsa
tr: Bu bir randevu değil
uk: Це не дата
ur: یہ تاریخ نہیں ہے
vi: Đây không phải là một ngày
yi: דאס איז ניט אַ דאַטע
zh: 這不是一個日期

source: ФИО должно иметь хоть один символ
af: Naam moet ten minste een karakter
ar: يجب أن يكون الاسم على الأقل حرف واحد
az: Adı ən azı bir xarakter olmalıdır
be: Прозвішча, імя павінна мець хоць адзін знак
bg: Името трябва да бъде най-малко един символ
bn: নাম কমপক্ষে একটি অক্ষর থাকা আবশ্যক
ca: Nom ha de ser com a mínim un caràcter
cs: Jméno musí být alespoň jeden znak
cy: Rhaid i enw fod o leiaf un cymeriad
da: Navnet skal være mindst ét ​​tegn
de: Der Name muss mindestens ein Zeichen sein,
el: Το όνομα πρέπει να είναι τουλάχιστον ένα χαρακτήρα
eo: Nomo devas esti almenaŭ unu signo
es: Nombre debe ser al menos un carácter
et: Nimi peab olema vähemalt üks märk
eu: Izena gutxienez karaktere bat izan behar du
fa: نام باید حداقل یکی از شخصیت ها
fi: Nimi on oltava vähintään yksi merkki
fr: Le nom doit avoir au moins un caractère
ga: Ní mór go mbeadh ainm amháin ar a laghad carachtar
gl: Nome debe ser polo menos un carácter
gu: નામ ઓછામાં ઓછો એક અક્ષર હોવો જ જોઈએ
hi: नाम कम से कम एक वर्ण होना चाहिए
hr: Ime mora biti barem jedan znak
hu: Név legalább egy karaktert
hy: Անունը պետք է լինի առնվազն մեկ նիշի
id: Nama harus setidaknya satu karakter
is: Nafn verður að vera að minnsta kosti einn stafur
it: Il nome deve essere di almeno un carattere
ja: 名前には、少なくとも1つの文字でなければなりません
ka: სახელი უნდა იყოს არანაკლებ ერთი ხასიათი
kk: ФИО иметь керекке тым бір түртінді
kn: ಹೆಸರು ಕನಿಷ್ಠ ಒಂದು ಅಕ್ಷರವನ್ನು ಹೊಂದಿರಬೇಕು
ko: 이름에는 문자가 하나 이상 있어야합니다
lo: ຊື່ຈະຕ້ອງຢູ່ຢ່າງຫນ້ອຍຫນຶ່ງມີລັກສະນະ
lt: Pavadinimas turi būti bent vienas personažas
lv: Nosaukumam jābūt vismaz viena rakstzīme
mk: Името мора да биде најмалку еден карактер
ms: Nama mestilah sekurang-kurangnya satu aksara
mt: Isem għandu jkun mill-inqas karattru
nl: Naam moet ten minste een teken zijn
no: Navnet må være minst ett tegn
pl: Nazwa musi być co najmniej jeden znak
pt: Nome deve ser pelo menos um caractere
ro: Numele trebuie să fie de cel puțin un caracter
sk: Meno musí byť aspoň jeden znak
sl: Ime mora biti vsaj en znak
sq: Emri duhet të jetë të paktën një karakter
sr: Име мора да буде најмање један знак
sv: Namn måste vara minst ett tecken
sw: Jina ni lazima angalau moja tabia
ta: பெயர் குறைந்தது ஒரு எழுத்தாவது இருக்க வேண்டும்
te: పేరు తప్పకుండా ఒక అక్షరమైనా ఉండాలి
th: ชื่อต้องมีอย่างน้อยหนึ่งตัว
tl: Ang pangalan ay dapat na higit sa isang character
tr: Adı en az bir karakter olmalı
uk: ПІБ повинно мати хоч один символ
ur: نام کم از کم ایک کردار ہونا چاہیے
vi: Tên phải có ít nhất một chữ
yi: נאָמען מוזן זייַן אין מינדסטער איין כאַראַקטער
zh: 名稱必須至少包含一個字符

source: Название города должно быть хотя бы один символ
af: Die stad se naam moet ten minste een karakter
ar: يجب أن اسم المدينة تكون على الاقل حرف واحد
az: Şəhərin adı ən azı bir xarakter olmalıdır
be: Назва горада павінна быць хоць бы адзін знак
bg: Името на града трябва да бъде най-малко един символ
bn: শহর এর নাম কমপক্ষে একটি অক্ষর থাকা উচিত
ca: Nom de la ciutat ha de ser d'almenys un caràcter
cs: Jméno města by měla být alespoň jeden znak
cy: Dylai'r enw y ddinas fod o leiaf un cymeriad
da: Byens navn skal være mindst ét ​​tegn
de: Der Name der Stadt sollte mindestens ein Zeichen sein
el: Το όνομα της πόλης θα πρέπει να είναι τουλάχιστον ένα χαρακτήρα
eo: La urbo la nomon devus esti almenaŭ unu signo
es: Nombre de la ciudad debe ser de al menos un carácter
et: Linna nimi peaks olema vähemalt üks märk
eu: Hiriaren izena gutxienez karaktere bat izan behar du
fa: نام شهر باید حداقل یکی از شخصیت ها
fi: Kaupungin nimi tulee olla vähintään yksi merkki
fr: Le nom de la ville doit être d'au moins un caractère
ga: Ba chóir go mbeadh an chathair a ainm amháin ar a laghad carachtar
gl: O nome da cidade debe ser de polo menos un carácter
gu: આ શહેરનું નામ ઓછામાં ઓછો એક અક્ષર હોવો જોઈએ
hi: शहर के नाम कम से कम एक वर्ण होना चाहिए
hr: Ime grada trebao biti barem jedan znak
hu: A város neve kell legalább egy karaktert
hy: Քաղաքի անունը պետք է լինի առնվազն մեկ նիշի
id: Nama kota harus setidaknya satu karakter
is: Nafn borgarinnar ætti að vera að minnsta kosti einn stafur
it: Il nome della città deve essere almeno un carattere
ja: 都市の名前は、少なくとも1つの文字でなければなりません
ka: ქალაქის სახელი უნდა იყოს არანაკლებ ერთი ხასიათი
kk: Қаланың атауы тым бы бір түртінді болуға керекке
kn: ನಗರದ ಹೆಸರು ಕನಿಷ್ಠ ಒಂದು ಅಕ್ಷರವನ್ನು ಹೊಂದಿರಬೇಕು
ko: 도시의 이름은 문자가 하나 이상 있어야합니다
lo: ຊື່ນະຄອນຂອງຄວນຈະເປັນຢູ່ຢ່າງຫນ້ອຍຫນຶ່ງມີລັກສະນະ
lt: Miesto pavadinimas turi būti bent vienas personažas
lv: Pilsētas vārds būtu vismaz viena rakstzīme
mk: Името на градот треба да биде најмалку еден карактер
ms: Nama bandar harus sekurang-kurangnya satu watak
mt: Isem tal-belt għandha tkun mill-inqas karattru wieħed
nl: De stad van de naam moet ten minste een teken zijn
no: Byens navn skal være minst ett tegn
pl: Nazwa miasta powinien być co najmniej jeden znak
pt: O nome da cidade deve ser de pelo menos um caractere
ro: Numele orașului ar trebui să fie de cel puțin un caracter
sk: Meno mesta by mala byť aspoň jeden znak
sl: Mesto je ime mora biti vsaj en znak
sq: Emri i qytetit duhet të jetë të paktën një karakter
sr: Градска име би требало да буде најмање један знак
sv: Stadens namn bör vara minst ett tecken
sw: jina ya mji wa lazima angalau moja tabia
ta: நகரின் பெயரை குறைந்தது ஒரு எழுத்தாவது இருக்க வேண்டும்
te: నగరం యొక్క పేరు తప్పకుండా ఒక అక్షరమైనా ఉండాలి
th: ชื่อของเมืองควรมีอย่างน้อยหนึ่งตัว
tl: Pangalan ng lungsod ay dapat na higit sa isang character
tr: Şehrin adının en az bir karakter olmalı
uk: Назва міста має бути хоча б один символ
ur: شہر کا نام کم از کم ایک کردار ہونا چاہئے
vi: Tên của thành phố sẽ có ít nhất một chữ
yi: די שטאָט 'ס נאָמען זאָל זייַן בייַ מינדסטער איין כאַראַקטער
zh: 這個城市的名字應該是至少有一個字符

source: Не соответствует формату order: поле1[ desc],поле2...
af: Nie ooreenstem met die volgorde: Veld1 [desc], veld2 ...
ar: لا يطابق الترتيب: field1 [تصاعدي]، field2 ...
az: Qaydada uyğun deyil: field1 [desc] field2 ...
be: Не адпавядае фармату order: поле1 [desc], поле2 ...
bg: Не съответства на ред: област1 низходящо], поле2 ...
bn: কি অর্ডার সাথে মেলে না: field1 [নিম্নক্রমে], field2 ...
ca: No coincideix amb l'ordre: campo1 [desc], Camp2 ...
cs: Neodpovídá pořadí: pole1 [sestupně], pole2 ...
cy: Nid yw'n cyd-fynd y gorchymyn: field1 [desc], field2 ...
da: Svarer ikke til den rækkefølge: felt1 [desc], felt2 ...
de: Entspricht nicht der Reihenfolge: Feld1 [ab], field2 ...
el: Δεν ταιριάζει με τη σειρά: πεδίο1 [φθιν], Πεδίο2 ...
eo: Ne kongruas al la ordo: field1 [desc], field2 ...
es: No coincide con la orden: campo1 [desc], campo2 ...
et: Ei sobi et: field1 [kahanev], field2 ...
eu: Ez dator ordena: field1 [desc], field2 ...
fa: آیا منظور مطابقت ندارد: field1 [نزولی]، field2 ...
fi: Ei vastaa järjestys: kenttä1 [desc], kenttä2 ...
fr: Ne correspond pas à la commande: champ1 [desc], champ2 ...
ga: Nach mheaitseáil leis an ordú: field1 [desc], field2 ...
gl: Non corresponde á orde: campo1 [desc], campo2 ...
gu: શું હુકમ મેળ ખાતું નથી: field1 [ડીઇએસસી], field2 ...
hi: क्या मैच के आदेश नहीं: field1 [desc], field2 ...
hr: Ne odgovara red: polje1 [silazno], Polje2 ...
hu: Nem egyezik a sorrendben: mező1 [csökkenő], field2 ...
hy: Չի համապատասխանում պատվեր: field1 [desc] field2 ...
id: Tidak cocok dengan urutan: field1 [desc], field2 ...
is: Er ekki við röð: field1 [ö], field2 ...
it: Non corrisponde l'ordine: campo1 [desc], campo2 ...
ja: 順番と一致していません：フィールド1 [DESC]、フィールド2 ...
ka: არ შეესაბამება მიზნით: field1 [დაღმ], field2 ...
kk: order форматының: поле1 сай келмейды[ desc],поле2...
kn: ಆದೇಶವನ್ನು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ: field1 [DESC], field2 ...
ko: 주문과 일치하지 않습니다 : field1을 [내림차순] field2 ...
lo: ບໍ່ມີຄໍາວ່າຄໍາສັ່ງນີ້: field1 [desc], field2 ...
lt: Neatitinka tvarka: field1 [desc], laukas2 ...
lv: Neatbilst secībā: field1 [apgr], field2 ...
mk: Не се поклопува со цел: field1 [опаѓачки], field2 ...
ms: Tidak sepadan dengan perintah: field1 [Menurun], field2 ...
mt: Ma jaqblu mal-ordni: field1 [desc], field2 ...
nl: Komt niet overeen met de volgorde: veld1 [opl], veld2 ...
no: Samsvarer ikke rekkefølgen: felt1 [desc], felt2 ...
pl: Nie odpowiada kolejności: pole1 [desc], pole2 ...
pt: Não corresponde à ordem: campo1 [desc], campo2 ...
ro: Nu se potrivește cu comanda: câmp1 [desc], domeniu2 ...
sk: Nezodpovedá poradí: pole1 [zostupne], pole2 ...
sl: Ne ustreza vrstni red: polje1 [desc], polje2 ...
sq: Nuk përputhet me urdhrin: field1 [desc], field2 ...
sr: Не одговара редослед: поље1 [сил], поље2 ...
sv: Inte matchar ordningen: fält1 [desc], fält2 ...
sw: Hailingani ili: field1 [desc], field2 ...
ta: ஒழுங்கு பொருந்தவில்லை: field1 [DESC], field2 ...
te: ఆర్డర్ సరిపోలడం లేదు: field1 [DESC], field2 ...
th: ไม่ตรงกับคำสั่งซื้อ: field1 [เรียง], field2 ...
tl: Ay hindi tumutugma sa pagkakasunud-sunod: field1 [DESC], field2 ...
tr: Sipariş Eşleşmez: alan1 [art], alan2 ...
uk: Не відповідає формату order: поле1 [desc], поле2 ...
ur: کیا حکم سے مماثل نہیں ہے: field1 [DESC] ...، field2
vi: Không phù hợp với thứ tự: field1 [desc], field2 ...
yi: טוט ניט גלייַכן דעם סדר: פיעלד1 [דעסק], פיעלד2 ...
zh: 不匹配的順序為：FIELD1 [降序]，field2欲...

source: limit не может быть больше 100 и меньше 1
af: limiet kan nie groter wees as 100 en minder as 1
ar: يمكن أن تحد لا تكون أكبر من 100 وأقل من 1
az: həddi 100-dən çox və 1-dən az ola bilməz
be: limit не можа быць больш за 100 і менш за 1
bg: срок не може да бъде по-голям от 100 и по-малко от 1
bn: সীমা বৃহত্তর 100 থেকে 1 কম হতে পারে না
ca: límit no pot ser major que 100 i menor que 1
cs: limit nemůže být větší než 100 a méně než 1
cy: Ni all terfyn fod yn fwy na 100 a llai nag 1
da: grænse kan ikke være større end 100 og mindre end 1
de: Grenzwert kann nicht größer als 100 und kleiner als 1
el: όριο δεν μπορεί να είναι μεγαλύτερο από 100 και λιγότερο από 1
eo: limigo ne povas esti pli granda ol 100 kaj malpli ol 1
es: límite no puede ser mayor que 100 y menor que 1
et: piirmäär ei tohi olla suurem kui 100 ja vähem kui 1
eu: muga ezin izango da 100 baino handiagoa eta 1 baino gutxiago
fa: حد نمی تواند بیشتر از 100 و کمتر از 1
fi: raja voi olla suurempi kuin 100 ja pienempi kuin 1
fr: limite ne peut pas être supérieur à 100 et inférieur à 1
ga: Ní féidir teorainn a bheith níos mó ná 100 agus níos lú ná 1
gl: límite non pode ser superior a 100 e inferior a 1
gu: મર્યાદા 100 થી વધુ અને 1 થી ઓછું ન હોવું કરી શકો છો
hi: सीमा 100 से अधिक और 1 से कम नहीं किया जा सकता
hr: granica ne može biti veći od 100 i manje od 1
hu: limit nem lehet nagyobb, mint 100 és kevesebb mint 1
hy: սահմանափակում չի կարող լինել ավելի, քան 100 եւ ոչ պակաս, քան 1 - ից
id: batas tidak dapat lebih besar dari 100 dan kurang dari 1
is: mörk má ekki vera meiri en 100 og færri en 1
it: limite non può essere maggiore di 100 e meno di 1
ja: 制限は100より大きく、1より小さくすることはできません
ka: ლიმიტი არ შეიძლება იყოს მეტი 100 და ნაკლები 1
kk: limit емес мүмкін больше 100 және меньше 1
kn: ಮಿತಿಯನ್ನು 100 ಹೆಚ್ಚಿನ ಮತ್ತು 1 ಕಡಿಮೆ ಸಾಧ್ಯವಿಲ್ಲ
ko: 제한은 100보다 크고 1보다 적은 수 없습니다
lo: ຂອບເຂດຈໍາກັດບໍ່ສາມາດຈະມີຫຼາຍຂຶ້ນກ່ວາ 100 ແລະຫນ້ອຍກ່ວາ 1
lt: terminas negali būti didesnis nei 100 ir mažiau nei 1
lv: limits nevar būt lielāks par 100 un mazāk kā 1
mk: рок не може да биде поголем од 100 и помалку од 1
ms: had tidak boleh lebih daripada 100 dan kurang daripada 1
mt: limitu ma jistax ikun akbar minn 100 u inqas minn 1
nl: limiet kan niet meer dan 100 en minder dan 1
no: grense kan ikke være større enn 100 og mindre enn 1
pl: granica nie może być większa niż 100 i mniej niż 1
pt: limite não pode ser superior a 100 e inferior a 1
ro: Limita nu poate fi mai mare decât 100 și mai puțin de 1
sk: limit nemôže byť väčšia ako 100 a menej ako 1
sl: rok ne sme biti večja od 100 in manj kot 1
sq: Kufiri nuk mund të jetë më i madh se 100 dhe më pak se 1
sr: рок не може бити већи од 100 и мање од 1
sv: gräns kan inte vara större än 100 och mindre än 1
sw: kikomo hawezi kuwa mkuu kuliko 100 na chini ya 1
ta: எல்லை 100 க்கும் அதிகமான மற்றும் 1 ஐ விட குறைவாக இருக்க முடியாது
te: పరిమితి 100 కంటే ఎక్కువ మరియు 1 కన్నా తక్కువ ఉండకూడదు
th: วงเงินไม่สามารถมีค่ามากกว่า 100 และน้อยกว่า 1
tl: limitasyon ay hindi maaaring maging mas malaki kaysa sa 100 at mas mababa sa 1
tr: sınırı 100'den büyük ve 1 den az olamaz
uk: limit не може бути більше 100 і менше 1
ur: حد 100 سے بڑی اور 1 سے کم نہیں ہو سکتا
vi: giới hạn không thể lớn hơn 100 và ít hơn 1
yi: שיעור קענען נישט זייַן גרעסער ווי 100 און ווייניקער ווי 1
zh: 限制不能大於100且小於1的
