Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Введите: app help
af: Voer: app help n
ar: أدخل: التطبيق مساعدة ن
az: Daxil edin: app yardım n
be: Калі ласка, увядзіце: app help n
bg: Enter: ап помощ \
bn: লিখুন: অ্যাপ্লিকেশন সাহায্য করুন n
ca: Intro: Ajuda app n
cs: Zadejte: app help n
cy: Rhowch: app cymorth hwn n
da: Indtast: app help n
de: Geben Sie: app help n
el: Πληκτρολογήστε: app βοήθεια n
eo: Eniri: programo helpo n
es: Intro: Ayuda app n
et: Sisesta: app abiinfo n
eu: Sartu: app help n
fa: را وارد کنید: کمک برنامه N
fi: Anna: app help n
fr: Entrée: aide app n
ga: Cuir isteach: app chabhair seo n
gl: Intro: axuda app n
gu: દાખલ કરો: એપ્લિકેશન મદદ n
hi: दर्ज करें: app मदद n
hr: Unesite: cca pomoć n
hu: Írja: app help n
hy: Enter: Help ծրագիր n
id: Masukkan: bantuan app n
is: Sláðu: app hjálp n
it: Inserisci: aiuto app n
ja: 入力：アプリのヘルプは n
ka: Enter: app დახმარება n
kk: : app help кіргіз-
kn: ನಮೂದಿಸಿ: ಅಪ್ಲಿಕೇಶನ್ ಸಹಾಯ N
ko: 입력 : 앱 도움말 N
lo: ກະລຸນາໃສ່: ການຊ່ວຍເຫຼືອ app n
lt: Enter: app help n
lv: Ievadiet: App palīdzība n
mk: Внесете: стан помош n
ms: Masukkan: app bantuan n
mt: Ikteb: jgħinu app n
nl: Enter: app help n
no: Enter: app help n
pl: Wpisz: help app n
pt: Enter: ajuda app n
ro: Introduceți: ajutor app n
sk: Zadajte: app help n
sl: Vpišite: cca pomoč n
sq: Shkruani: ndihmë app n
sr: Ентер: апп помоћ н
sv: Ange: ca hjälp n
sw: Ingiza: App msaada n
ta: உள்ளிடவும்: பயன்பாடு உதவி n
te: నమోదు చేయండి: అనువర్తనం సహాయం n
th: ป้อน: ช่วยเหลือ app n
tl: Ipasok ang: app tulong n
tr: Girin: app yardım n
uk: Введіть: app help n
ur: اے پی پی کی مدد ہے n: درج کریں
vi: Enter: ứng dụng giúp đỡ n
yi: אַרייַן: אַפּ הילף N
zh: 輸入：應用程序的幫助 n

source: lang - обновляет файлы переводов
af: lang - update vertaling lêers
ar: لانج - ترجمة ملفات التحديث
az: lang - yeniləmə tərcümə faylları
be: lang - абнаўляе файлы перакладаў
bg: Ланг - актуализация превод файлове
bn: lang - আপডেট অনুবাদ ফাইল
ca: lang - traducció d'arxius d'actualització
cs: lang - aktualizace překladatelské soubory
cy: lang - ffeiliau cyfieithu diweddariad
da: Lang - update oversættelse filer
de: lang - update Übersetzungsdateien
el: lang - ενημέρωση αρχεία μετάφρασης
eo: lang - update traduko dosieroj
es: lang - traducción de archivos de actualización
et: lang - uuendatud tõlge failid
eu: lang - update itzulpen fitxategiak
fa: لنگ - فایل های به روز رسانی ترجمه
fi: lang - update käännöstiedostot
fr: lang - mise à jour des fichiers de traduction
ga: lang - Comhaid aistriúcháin thabhairt cothrom le dáta
gl: lang - ficheiros de tradución de actualización
gu: lang - સુધારા અનુવાદ ફાઇલો
hi: lang अद्यतन अनुवाद फ़ाइलों
hr: lang - promjeni prijevoda slika
hu: lang - update fordítási fájl
hy: lang-update translation ֆայլեր
id: lang - file terjemahan pembaruan
is: lang - uppfært Grunnmöppur
it: lang - i file di traduzione di aggiornamento
ja: LANG - 翻訳ファイルを更新する
ka: lang - განახლება თარგმანი ფაილები
kk: lang - аударманың файлдарын жаңалайды
kn: ಲ್ಯಾಂಗ್ - ಅಪ್ಡೇಟ್ ಅನುವಾದ ಕಡತಗಳನ್ನು
ko: 랭 - 업데이트 번역 파일
lo: lang - ອັບເດດໄຟລ໌ການແປພາສາ
lt: Lang - atnaujinti vertimų failai
lv: lang - update tulkošanas attēli
mk: lang - ажурирање превод датотеки
ms: lang - terjemahan fail kemas kini
mt: lang - fajls ta 'traduzzjoni aġġornament
nl: lang - update vertaling bestanden
no: lang - oppdatere oversettelse filer
pl: lang - pliki aktualizacyjne tłumaczenia
pt: lang - arquivos de tradução de atualização
ro: lang - actualizare fisiere Traducere
sk: lang - aktualizácia prekladateľské súbory
sl: lang - posodobitve prevajalske datoteke
sq: lang - përkthimi fotografi për freskimin e
sr: ланг - упдате преводилачких филес
sv: lang - uppdatering översättning filer
sw: lang - update tafsiri files
ta: lang - மேம்படுத்தல் மொழிபெயர்ப்பு கோப்புகள்
te: lang - నవీకరణ అనువాద ఫైళ్లు
th: lang - update ไฟล์ที่แปล
tl: lang - update pagsasalin file
tr: lang - güncelleme çeviri dosyaları
uk: lang - оновлює файли перекладів
ur: لینگ - اپ ڈیٹ کی ترجمہ کی فائلیں
vi: lang - cập nhật các tập tin bản dịch
yi: lang - דערהייַנטיקן איבערזעצונג טעקעס
zh: 郎 - 更新翻譯文件

source: langtr [от] [до] - переводит файлы locale/*.po.s
kk: langtr [от] [дейін] - locale/* файлдарын аударады.po.s

source: langins - каждую строку locale/*.po.s записывает в locale/*.po msgstr
af: skryf langins - elke lyn locale / * po.s locale / * po msgstr.
ar: langins - كل سطر لغة / * po.s يكتب لغة / * بو msgstr.
az: langins -. hər bir yerli / * po.s yerli / * yazır po msgstr.
be: langins - кожную радок locale / *. po.s запісвае ў locale / *. po msgstr
bg: пише langins - всеки ред локал / * po.s локал / * по вместо.
bn: langins -. প্রতিটি লাইন লোকেল / po.s লোকেল * / * লিখেছেন গোমড়া msgstr.
ca: langins -. cada línia locale / * escriu po.s locale / * po msgstr.
cs: langins -. každý řádek locale / * po.s píše locale / * po msgstr.
cy: langins -. bob llinell locale / * po.s ysgrifennu locale / * po msgstr.
da: langins -. hver linje locale / * po.s skriver locale / * po msgstr.
de: langins -. jede Zeile locale / * po.s schreibt locale / * po msgstr.
el: langins -. κάθε γραμμή locale / * γράφει po.s locale / po * msgstr.
eo: langins - ĉiu linio locale / *. po.s skribas locale / *. po msgstr
es: langins -. cada línea locale / * escribe po.s locale / * po msgstr.
et: langins - iga rida locale / *. po.s kirjutab locale / *. po msgstr
eu: langins - lerro bakoitzean locale / * po.s locale / * po msgstr idazten du.
fa: langins - هر خط محلی / * po.s می نویسد: محلی / * صندوق msgstr.
fi: langins - jokainen rivi locale / *. po.s kirjoittaa locale / *. po msgstr
fr: langins -. chaque ligne locale / * po.s écrit locale / po * msgstr.
ga: langins -. gach líne locale / * po.s scríobhann locale / * po msgstr.
gl: langins -. cada liña locale / * po.s escribe locale / * po msgstr.
gu: langins -. દરેક લીટી / લોકેલ * po.s / લોકેલ * લખે PO msgstr.
hi: langins - प्रत्येक पंक्ति / locale * po.s / लोकेल * लिखते हैं पो msgstr.
hr: langins -. svaka linija locale / * po.s piše locale / * po msgstr.
hu: langins - minden sor locale / *. po.s írja locale / *. po msgstr
hy: langins - Յուրաքանչյուր տող տեղանքն / * / * po.s գրում locale. PO msgstr
id: langins -. setiap baris locale / * po.s menulis locale / * po msgstr.
is: langins -. hverja línu staður / * po.s skrifar landsstaðal / * PO msgstr.
it: langins -. ogni linea locale / * scrive po.s locale / * po msgstr.
ja: langins - 。各行ロケール/ * po.sロケール/ *を書き込みPO msgstrは。
ka: langins - თითოეული ხაზი locale / *. po.s წერს locale / *. po msgstr
kk: langins - locale/* бас-басы жолын.po.s ара locale/* жазып алады.po msgstr
kn: langins -. ಪ್ರತಿ ಸಾಲಿನ ಲೊಕೇಲ್ / * po.s ಲೊಕೇಲ್ / * ಬರೆಯುತ್ತಾರೆ PO ಅನ್ನು.
ko: langins -. 각 줄 로케일 / * po.s는 언어 / *을 작성 PO msgstr가.
lo: langins -. ເສັ້ນແຕ່ລະທ້ອງຖິ່ນ / * po.s writes ທ້ອງຖິ່ນ / * ຕູ້ໄປສະນີ msgstr.
lt: langins - kiekviena eilutė locale / * po.s rašo lokalę / * po msgstr.
lv: Langins -. katra līnija lokalizāciju / * po.s raksta locale / * po msgstr.
mk: langins -. секоја линија локација / * po.s пишува локација / * po msgstr.
ms: langins - setiap baris locale / * po.s menulis locale / * po Msgstr.
mt: langins -. kull linja locale / * po.s jikteb locale / * po msgstr.
nl: langins -. elke regel locale / * po.s schrijft locale / * po msgstr.
no: langins -. hver linje locale / * po.s skriver locale / * po msgstr.
pl: langins. - każda linia locale / * po.s pisze locale / * po msgstr.
pt: langins -. cada linha locale / * po.s escreve locale / * po msgstr.
ro: langins -. fiecare linie de localizare / * scrie po.s localizare / * po msgstr.
sk: langins -. každý riadok locale / * po.s píše locale / * po msgstr.
sl: langins -. vsaka linija locale / * po.s piše locale / * PO msgstr.
sq: langins -. çdo linjë locale / * po.s shkruan locale / * PO msgstr.
sr: лангинс -. свака линија лоцале / * по.с пише лоцале / * по мсгид.
sv: langins -. varje rad locale / * po.s skriver locale / * po msgstr.
sw: langins -. kila mstari locale / * po.s anaandika locale / * po msgstr.
ta: langins -. ஒவ்வொரு வரியும் மொழி / * po.s மொழி / * எழுதுகிறார் போ msgstr.
te: langins -. ప్రతి లైన్ లొకేల్ / * po.s లొకేల్ / * రాశారు పో msgstr.
th: langins -. แต่ละบรรทัดที่เกิดเหตุ / * po.s เขียนสถานที่เกิดเหตุ / * PO msgstr.
tl: nagsusulat ng lokal / * langins -. bawat linya locale / * po.s po msgstr.
tr: langins -. her satırı locale / * po.s locale / * yazıyor po msgid.
uk: langins - кожен рядок locale / *. po.s записує в locale / *. po msgstr
ur: سے langins - po.s ہر سطر مقامی / * مقامی / * لکھتا پو msgstr.
vi: langins - mỗi dòng locale / * po.s viết locale / * po msgstr.
yi: לאַנגינס - יעדער שורה לאָקאַלע / *. פּאָ.ס שרייבט לאָקאַלע / *. פּאָ msgstr
zh: 寶msgstr langins - 每行區域/ *。po.s地區/ *寫入。

source: langcc - компиллирует файл перевода в www/locale/*.json
af: langcc - kompilliruet vertaling lêer in www / locale / * json.
ar: langcc - kompilliruet ملف الترجمة في JSON شبكة الاتصالات العالمية / المحلية / *.
az: langcc -. www / yerli / * json ildə kompilliruet tərcümə fayl
be: langcc - компиллирует файл перакладу ў www / locale / *. json
bg: langcc - kompilliruet превод файл в WWW / локал / * JSON.
bn: langcc -. kompilliruet www / স্থানীয় / * json অনুবাদ ফাইল
ca: langcc - Arxiu kompilliruet traducció a www / locale / * json.
cs: langcc - kompilliruet Soubor s překladem do www / locale / * JSON.
cy: langcc - ffeil cyfieithu kompilliruet yn www / locale / * JSON.
da: langcc - kompilliruet oversættelse fil i www / locale / * json.
de: langcc - kompilliruet Übersetzung Datei im www / locale / * json.
el: langcc - kompilliruet αρχείο μετάφρασης στο www / locale / * JSON.
eo: langcc - kompilliruet traduko dosiero en www / locale / *. JSON
es: langcc - Archivo kompilliruet traducción en www / locale / * json.
et: langcc - kompilliruet tõlke faili www / locale / *. Jon
eu: langcc - kompilliruet itzulpen fitxategia www / locale / * JSON
fa: langcc - kompilliruet فایل ترجمه در WWW / محلی / * JSON.
fi: langcc - kompilliruet käännös tiedosto www / locale / *. json
fr: langcc - Fichier de traduction kompilliruet dans www / locale / * json.
ga: langcc - file aistriúchán kompilliruet i www / locale / * json.
gl: langcc - kompilliruet ficheiro de traducción en www locale / / * JSON.
gu: . kompilliruet www / લોકેલ / * json માં અનુવાદ ફાઈલ - langcc
hi: kompilliruet www / लोकेल / * json में अनुवाद फ़ाइल - langcc
hr: langcc - kompilliruet prijevod datoteku u www / locale / * JSON.
hu: langcc - kompilliruet fordítási fájl www / locale / *. json
hy: langcc - kompilliruet թարգմանությունը ֆայլ www / locale / *. json
id: langcc - kompilliruet terjemahan file dalam www / locale / * json.
is: langcc - kompilliruet þýðing skrá í JSON www / locale / *.
it: langcc - traduzione in file di kompilliruet in www / locale / * JSON.
ja: langcc - WWW /ロケール/ *でkompilliruet翻訳ファイルjsonの。
ka: langcc - kompilliruet თარგმანი ფაილის www / locale / *. json
kk: langcc - аударманың компиллирует файлы ара www/locale/*.json
kn: langcc -. www / ಸ್ಥಳೀಯ / * JSON ರಲ್ಲಿ kompilliruet ಅನುವಾದ ಫೈಲ್
ko: langcc -. www가 / 로케일 / * JSON에서 kompilliruet 번역 파일
lo: langcc - ໄຟລ໌ການແປພາສາ ​​kompilliruet ໃນທ້ອງຖິ່ນອ່ານໄດ້ທີ່ www / / * json.
lt: langcc - kompilliruet Vertimo byla www / locale / * JSON.
lv: langcc - kompilliruet tulkojums failu www / locale / * JSON.
mk: langcc - kompilliruet превод датотека во www / locale / * JSON.
ms: langcc - kompilliruet terjemahan fail dalam json www / locale / *.
mt: langcc - traduzzjoni kompilliruet fajl fil www / locale / * JSON.
nl: langcc - kompilliruet vertaling bestand in www / locale / * json.
no: langcc - kompilliruet oversettelse fil i www / locale / * JSON.
pl: langcc - plik tłumaczenie kompilliruet w www / locale / * JSON.
pt: langcc - kompilliruet arquivo de tradução em www locale / / * json.
ro: langcc - kompilliruet fișier traducere în www / locale / * JSON.
sk: langcc - kompilliruet Súbor s prekladom do www / locale / * JSON.
sl: langcc - kompilliruet prevod datoteke v www / locale / * JSON.
sq: langcc file - kompilliruet përkthimi në www / locale / * JSON.
sr: лангцц - компиллирует превод филе у ввв / лоцале / * ЈСОН.
sv: langcc - kompilliruet översättning fil i www / locale / * JSON.
sw: langcc - kompilliruet tafsiri faili katika www / locale / * json.
ta: langcc -. www / மொழி / * json உள்ள kompilliruet மொழிபெயர்ப்பு கோப்பு
te: langcc -. www / లొకేల్ / * JSON లో kompilliruet అనువాద ఫైలు
th: langcc - ไฟล์แปล kompilliruet สถานที่เกิดเหตุใน www / / * JSON.
tl: langcc - kompilliruet pagsasalin file sa www / locale / * json.
tr: langcc -. www / locale / * json kompilliruet çeviri dosyası
uk: langcc - компіллірует файл перекладу в www / locale / *. json
ur: - langcc دیکھیے ورلڈ وائڈ ویب / مقامی / * JSON میں kompilliruet ترجمہ فائل
vi: dịch langcc - kompilliruet tập tin trong www / locale / * json.
yi: לאַנגקק - קאָמפּיללירועט איבערזעצונג טעקע אין וווווו / לאָקאַלע / *. דזשסאָן
zh: langcc - kompilliruet翻譯文件在WWW /區域/ *。JSON

source: theme файл/дир. [каталог] - копирует файл или директорию во все темы
af: tema lêer / rig. [Gids] - afskrifte van die lêer of gids die drade
ar: ملف موضوع / دير. [الدليل] - نسخ الملف أو الدليل المواضيع
az: mövzu fayl / dir. [Directory] - nüsxə faylı və ya qovluğu mövzuları
be: theme файл / дыр. [Каталог] - капіюе файла ці каталога ва ўсе тэмы
bg: тема файл / директория. [Директория] - копия на файл или директория конците
bn: থিম ফাইল / ডিরেক্টরি. [ডাইরেক্টরি] - ফাইল অথবা ডিরেক্টরির মধ্যে কপি থ্রেড
ca: tema d'arxius / dir. [Directori] - copia l'arxiu o directori els fils
cs: motiv soubor / dir. [Adresář] - zkopíruje soubor nebo adresář na závit
cy: ffeil thema / dir. [Directory] - gopïau y ffeil neu cyfeiriadur yr edafedd
da: temafilen / dir. [Directory] - kopier den fil eller mappe trådene
de: theme-Datei / dir. [Verzeichnis] ​​- kopiert die Datei oder das Verzeichnis die Fäden
el: αρχείο θέματος / σκην. [Κατάλογος] - αντίγραφα στο αρχείο ή τον κατάλογο των θεμάτων
eo: temo dosiero / dir. [Directory] - kopioj la dosiero aŭ dosierujo la fadenoj
es: tema de archivos / dir. [Directorio] - copia el archivo o directorio los hilos
et: teemafaili / dir. [Loetelu] - kopeerib faili või kataloogi niidid
eu: theme file / dir. [Directory] - kopia fitxategia edo direktorioa hariak
fa: فایل تم / دیر. [راهنمای] - کپی فایل ها و یا پوشه موضوعات
fi: teematiedosto / dir. [Directory] - jäljennökset tiedoston tai hakemiston kierteet
fr: fichier de thème / dir. [Annuaire] - copie le fichier ou le répertoire des discussions
ga: comhad téama / dir. [Eolaire] - cóipeanna an comhad nó eolaire na snáitheanna
gl: arquivo de tema / dir. [Fonte] - Copia o arquivo ou directorio fíos
gu: થીમ ફાઈલ / dir. [ડિરેક્ટરી] - ફાઈલ અથવા ડિરેક્ટરી થ્રેડો નકલો
hi: विषय फाइल / dir. [निर्देशिका] - फ़ाइल या निर्देशिका धागे प्रतियां
hr: Tema datoteka / dir. [Imenik] - kopira datoteke ili direktorija nitima
hu: theme file / dir. [Kategóriák] - másolatot a fájl vagy könyvtár a menetek
hy: Theme ֆայլը / ռեժ. [Directory] - Արտանկարներ ֆայլ կամ դիրեկտորիայի է տալ
id: Tema file / dir. [Directory] - salinan file atau direktori benang
is: þema skrá / dir. [Skrá] - afrit skrá eða möppu þræði
it: tema file / dir. [Directory] - copia il file o la directory i fili
ja: テーマファイル/ dirに。 [ディレクトリ] - コピーしたファイルまたはディレクトリのスレッド
ka: თემის ფაილის / რეჟ. [დირექტორია] - ასლების ფაილი ან დასტა თემა
kk: дир theme файлы/. [тізімдеме] - файлды немесе директорияны барлық тақырыптарға көшіріп алады
kn: ಥೀಮ್ ಕಡತ / ಡಿರ್. [ಡೈರೆಕ್ಟರಿ] - ಪ್ರತಿಗಳು ಫೈಲ್ ಅಥವಾ ಡೈರೆಕ್ಟರಿ ಎಳೆಗಳನ್ನು
ko: 테마 파일 / 말 일세. [디렉토리] - 복사본 파일이나 디렉토리 스레드를
lo: ໄຟລ໌ຫົວຂໍ້ / dir. [Directory] ​​- ສໍາເນົາໄຟລ໌ຫຼືສາລະບົບກະທູ້ໄດ້
lt: tema failą / rež. [Katalogas] - kopijos failas arba katalogas sriegius
lv: tēma failu / rež. [Directory] - kopijas Failu vai direktoriju pavedieni
mk: датотека со тема / пос. [Директориум] - копии на датотека или директориум теми
ms: fail tema / dir. [Directory] - salinan fail atau direktori benang
mt: fajl tema / dir. [Directory] - kopji l-fajl jew direttorju-ħjut
nl: theme file / dir. [Directory] - kopieën van het bestand of de map op de schroefdraad
no: temafil / dir. [Directory] - kopier filen eller katalogen trådene
pl: Plik theme / dir. [Katalog] - kopiuje plik lub katalog gwinty
pt: arquivo de tema / dir. [Diretório] - copia o arquivo ou diretório os fios
ro: fișier temă / dir. [Director] - copii fișier sau director de fire
sk: motív súbor / dir. [Adresár] - skopíruje súbor alebo adresár na závit
sl: Tema datoteke / imenika. [Imenik] - kopije datotek ali imenikov, so teme, ki jih
sq: fotografi Tema / dir. [Directory] - kopje e file apo directory temat
sr: Тема филе / дир. [Дирецтори] - копира фајл или именик и конац
sv: temafilen / dir. [Katalog] - kopior filen eller katalogen trådarna
sw: mandhari faili / dir. [Directory] - nakala faili au directory threads
ta: தீம் கோப்பு / dir. [அடைவு] - பிரதிகள் கோப்பு அல்லது அடைவு நூல்கள்
te: థీమ్ ఫైలు / dir. [డైరెక్టరీ] - కాపీలు ఫైల్ లేదా డైరెక్టరీ దారాలు
th: ชุดรูปแบบไฟล์ / dir ไดเรกทอรี [] - สำเนาแฟ้มหรือไดเรกทอรีหัวข้อ
tl: tema file / dir. [Directory] - kopya ang file o direktoryo ng thread
tr: tema dosyası / dir. [Rehber] - kopya dosya veya dizin konuları
uk: theme файл / дир. [Каталог] - копіює файл або директорію у всі теми
ur: مرکزی خیال، موضوع کی فائل / دیر. [ڈائریکٹری] - فائل یا ڈائریکٹری موضوعات کاپیاں
vi: chủ đề tập tin / thư mục. [Directory] - bản sao các tập tin hoặc thư mục các chủ đề
yi: טעמע טעקע / דיר. [Directory] - קאפיעס דער טעקע אָדער Directory די פֿעדעם
zh: 主題文件/目錄。 [目錄] - 複製文件或目錄的線程

source: casherem - очищает кеш
af: casherem - goedkeuring van die kas
ar: casherem - مسح ذاكرة التخزين المؤقت
az: casherem - Keş təmizləyir
be: casherem - чысціць кэш
bg: casherem - изчиства кеша
bn: casherem - ক্যাশ মুছে ফেলা হবে
ca: casherem - esborra la memòria cau
cs: casherem - vymaže mezipaměť
cy: casherem - clirio'r cache
da: casherem - rydder cache
de: casherem - löscht den Cache
el: casherem - καθαρίζει τη μνήμη cache
eo: casherem - tuŝetas la kaŝmemoro
es: casherem - borra la caché
et: casherem - puhastab vahemälu
eu: casherem - cache garbitu
fa: casherem - پاک کش
fi: casherem - tyhjentää välimuistin
fr: casherem - efface le cache
ga: casherem - nglanann an taisce
gl: casherem - limpa a caché
gu: casherem - કેશમાં સાફ કરે છે
hi: casherem - कैश को साफ करता है
hr: casherem - briše cache
hu: casherem - törli a cache
hy: casherem - clears the cache
id: casherem - membersihkan cache
is: casherem - hreinsar skyndiminni
it: casherem - cancella la cache
ja: casherem - キャッシュをクリアする
ka: casherem - გაასუფთავებს ქეში
kk: casherem - кеш арылтады
kn: casherem - ಸಂಗ್ರಹ ಮುಕ್ತಗೊಳಿಸಿದರು
ko: casherem - 캐시를 지 웁니다
lo: casherem - clears ຖານຄວາມຈໍາຂອງ
lt: casherem - išvalo talpyklą
lv: casherem - notīra kešatmiņu
mk: casherem - поплочува кеш
ms: casherem - mengosongkan cache
mt: casherem - ikklerja l-cache
nl: casherem - wist de cache
no: casherem - sletter mellomlageret
pl: casherem - czyści pamięć podręczną
pt: casherem - limpa o cache
ro: casherem - șterge cache
sk: casherem - vymaže vyrovnávaciu pamäť
sl: casherem - počisti predpomnilnik
sq: casherem - pastron cache
sr: цасхерем - чисти кеш
sv: casherem - rensar cachen
sw: casherem - clears cache
ta: casherem - கேச் துடைக்கிறது
te: casherem - కాష్ క్లియర్
th: casherem - ล้างแคช
tl: casherem - nililimas ang cache
tr: casherem - önbelleği temizler
uk: casherem - очищає кеш
ur: casherem - کیشے صاف
vi: casherem xóa bộ nhớ cache
yi: קאַשערעם - קלירז דער קאַש
zh: casherem - 清除緩存

source: controllers - количество контроллеров
af: beheerders - die getal van beheerders
ar: وحدات تحكم - عدد وحدات تحكم
az: kontrollerlər - kontrollerlər sayı
be: controllers - колькасць кантролераў
bg: контролери - броят на контрольорите
bn: কন্ট্রোলার - কন্ট্রোলার সংখ্যা
ca: controladors - el nombre de controladors
cs: regulátory - počet regulátorů
cy: rheolwyr - y nifer o reolwyr
da: controllere - antallet af kontrollører
de: Steuerungen - die Anzahl der Controller
el: ελεγκτές - ο αριθμός των ελεγκτών
eo: controladores - la nombro de komandoj
es: controladores - el número de controladores
et: kontrollerid - arv kontrollerid
eu: Kontroladore - kontrolagailu kopurua
fa: کنترل - کنترل
fi: säätimet - lennonjohtajien lukumäärän
fr: contrôleurs - le nombre de contrôleurs
ga: rialaitheoirí - líon na rialtóirí
gl: controladores - o número de controladores
gu: નિયંત્રકો સંખ્યા - નિયંત્રકો
hi: नियंत्रकों की संख्या - नियंत्रकों
hr: kontroleri - broj kontrolora
hu: vezérlők - a száma a vezérlők
hy: կարգավարների - թվի Կարգավորիչներ
id: pengendali - jumlah pengendali
is: stýringar - fjölda stýringar
it: controller - il numero di controllori
ja: コントローラ - コントローラの数
ka: კონტროლერები - ხმების კონტროლერები
kk: controllers - контроллердің санының
kn: ನಿಯಂತ್ರಕಗಳು - ನಿಯಂತ್ರಕಗಳು ಸಂಖ್ಯೆ
ko: 컨트롤러 - 컨트롤러의 수
lo: ການຄວບຄຸມ - ຈໍານວນຂອງການຄວບຄຸມການ
lt: kontrolieriai - revizorių skaičius
lv: kontrolieri - skaits kontrolieru
mk: контролори - бројот на контролорите
ms: pengawal - bilangan pengawal
mt: kontrolluri - in-numru ta 'kontrolluri
nl: controllers - het aantal controllers
no: kontrollere - antall kontroller
pl: Kontrolery - liczba kontrolerów
pt: controladores - o número de controladores
ro: controlere - numărul de controlere
sk: regulátory - počet regulátorov
sl: krmilniki - število upravljavcev
sq: Kontrolluesit - numri i kontrollorëve
sr: контролери - број контролора
sv: regulatorer - antalet flygledare
sw: controllers - idadi ya controllers
ta: கட்டுப்பாட்டு - கட்டுப்பாட்டு எண்
te: కంట్రోలర్లు - కంట్రోలర్లు సంఖ్య
th: ควบคุม - จำนวนของตัวควบคุม
tl: controllers - ang bilang ng mga controllers
tr: denetleyicileri - denetleyicilerinin sayısı
uk: controllers - кількість контролерів
ur: کنٹرولرز - کنٹرولرز کی تعداد
vi: bộ điều khiển số lượng kiểm soát
yi: קאַנטראָולערז - די נומער פון קאַנטראָולערז
zh: 控制器 - 控制器的數量
