Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Спальных мест:
af: Beds:
ar: غرف نوم:
az: Yastıq sayı:
be: Спальных месцаў:
bg: Легла:
bn: শয্যা:
ca: Llits:
cs: Postele:
cy: Gwelyau:
da: Senge:
de: Betten:
el: Κρεβάτια:
eo: Litoj:
es: Camas:
et: Voodid:
eu: Gelak:
fa: تخت:
fi: Vuoteet:
fr: Lits:
ga: Leapacha:
gl: Camas:
gu: પથારી:
hi: ठहराना
hr: Kreveti:
hu: Ágyak:
hy: Մահճակալներ:
id: Tempat Tidur:
is: Rúm:
it: Posti letto:
ja: ベッド：
ka: საწოლები:
kk: Жатын бөлменің жерлерінің:
kn: ಹಾಸಿಗೆಗಳು:
ko: 침대 :
lo: ຕຽງ:
lt: Vietų skaičius:
lv: Gultas:
mk: Легла:
ms: Katil:
mt: Sodod:
nl: Bedden:
no: Senger:
pl: Łóżka:
pt: Camas:
ro: Paturi:
sk: Postele:
sl: Postelje:
sq: Numri i krevateve:
sr: Кревети:
sv: Sängar:
sw: Vitanda:
ta: படுக்கைகள்:
te: పడక:
th: ห้องนอน:
tl: Bed:
tr: Yataklar:
uk: Спальних місць:
ur: بستر:
vi: Phòng ngủ:
yi: בעדז:
zh: 床：

source: Общая информация
af: Algemene inligting
ar: معلومات عامة
az: Ümumi məlumat
be: Агульная інфармацыя
bg: Обща информация
bn: সাধারণ তথ্য
ca: Informació general
cs: Obecné informace
cy: Gwybodaeth gyffredinol
da: Generel information
de: Allgemeine Informationen
el: Γενικές πληροφορίες
eo: Ĝenerala informo
es: Información general
et: Üldinfo
eu: Informazio orokorra
fa: اطلاعات عمومی
fi: Yleistä tietoa
fr: Informations générales
ga: Faisnéis ghinearálta
gl: Xeneralidades
gu: સામાન્ય જાણકારી
hi: सामान्य सूचना
hr: Opće informacije
hu: Általános információk
hy: Ընդհանուր տեղեկություններ
id: Informasi Umum
is: Almennar upplýsingar
it: Informazioni generali
ja: 一般的な情報
ka: ზოგადი ინფორმაცია
kk: Ортақ ақпарат
kn: ಸಾಮಾನ್ಯ ಮಾಹಿತಿ
ko: 일반 정보
lo: ຂໍ້ມູນທົ່ວໄປ
lt: Bendra informacija
lv: Vispārīga informācija
mk: Општи информации
ms: Maklumat am
mt: Informazzjoni Ġenerali
nl: Algemene informatie
no: Generell informasjon
pl: Informacje ogólne
pt: Generalidades
ro: Informații generale
sk: Všeobecné informácie
sl: Splošne informacije
sq: Informacione të përgjithshme
sr: Опште информације
sv: Allmän information
sw: Mkuu wa habari
ta: பொது தகவல்
te: సాధారణ సమాచారం
th: ข้อมูลทั่วไป
tl: Pangkalahatang impormasyon
tr: Genel bilgiler
uk: Загальна інформація
ur: عمومی معلومات
vi: Thông tin chung
yi: אַלגעמיינע אינפֿאָרמאַציע
zh: 一般資料

source: Карточка недвижимости
af: Eiendom Card
ar: بطاقة الملكية
az: Mülkiyyət Card
be: Картка нерухомасці
bg: Имоти карта
bn: সম্পত্তি কার্ড
ca: Propietats de la targeta
cs: Objekt Card
cy: Cerdyn Eiddo
da: Ejendom Card
de: Property-Karte
el: Κάρτα Ακίνητα
eo: Proprieto Karto
es: Propiedades de la tarjeta
et: Kinnisvara kaart
eu: Jabetza txartela
fa: کارت املاک
fi: Kiinteistövälitys Card
fr: Carte de propriété
ga: Cárta Maoine
gl: Tarxeta de propiedade
gu: મિલકત પત્તાની
hi: संपत्ति कार्ड
hr: Nekretnine kartica
hu: Property Card
hy: Property Card
id: Properti Card
is: Property Card
it: Proprietà Scheda
ja: プロパティ·カード
ka: ქონების ბარათის
kk: Жылжымайтын мүліктің карточкасы
kn: ಆಸ್ತಿ ಕಾರ್ಡ್
ko: 부동산 카드
lo: ບັດຊັບສົມບັດ
lt: Turtas kortelė
lv: Īpašuma karte
mk: Сопственост картичка
ms: Kad Harta
mt: Card Proprjetà
nl: Property Card
no: Eiendom kort
pl: Właściciel karty
pt: Cartão de propriedade
ro: Card de proprietate
sk: Objekt Card
sl: Nepremičnine kartice
sq: Card Pronës
sr: Имовина картица
sv: Egendom kort
sw: Mali Kadi
ta: சொத்து அட்டை
te: ఆస్తి కార్డ్
th: บัตรสถานที่ให้บริการ
tl: Ari-arian Card
tr: Mülkiyet Kartı
uk: Картка нерухомості
ur: پراپرٹی کارڈ
vi: Sở hữu thẻ
yi: פאַרמאָג קאַרד
zh: 房地產證

source: Следующая
af: Volgende
ar: التالي
az: Sonrakı
be: Наступная
bg: До
bn: পরবর্তী
ca: Pròxim
cs: Další
cy: Nesaf
da: Næste
de: Nächste
el: Επόμενος
eo: Sekva
es: Próximo
et: Järgmine
eu: Hurrengoa
fa: بعد
fi: Seuraava
fr: Suivant
ga: Ar Aghaidh
gl: Seguinte
gu: આગામી
hi: अगला
hr: Sljedeći
hu: Következő
hy: Հաջորդ
id: Berikutnya
is: Næsta
it: Prossimo
ja: 次の
ka: შემდეგი
kk: Келесі
kn: ಮುಂದಿನ
ko: 다음
lo: ຕໍ່ໄປ
lt: Kitas
lv: Nākamais
mk: Следна
ms: Seterusnya
mt: Li jmiss
nl: Volgende
no: Neste
pl: Następny
pt: Próximo
ro: Următor
sk: Ďalšie
sl: Naslednja
sq: Tjetër
sr: Следећи
sv: Nästa
sw: Next
ta: அடுத்து
te: తర్వాత
th: ต่อไป
tl: Susunod
tr: Sonraki
uk: Наступна
ur: اگلا
vi: Tiếp theo
yi: ווייַטער
zh: 下

source: Удалить карточку недвижимости
af: Verwyder Card Eiendomme
ar: حذف بطاقة الملكية
az: Kart Əmlak sil
be: Выдаліць картку нерухомасці
bg: Изтриване на имот карта
bn: কার্ড সম্পত্তি মুছে দিন
ca: Eliminar Propietats de la targeta
cs: Odstranit Card vlastnost
cy: Dileu Eiddo Cerdyn
da: Slet Card Ejendom
de: Löschen Karte Property
el: Διαγραφή ακινήτου Κάρτα
eo: Forigu Karto Proprieto
es: Eliminar Propiedades de la tarjeta
et: Kustuta Card Kinnisvara
eu: Txartela Jabetza ezabatu
fa: املاک کارت را حذف کنید
fi: Poista kortti Kiinteistövälitys
fr: Supprimer la propriété Carte
ga: Scrios Maoine Cárta
gl: Borrar propiedade Tarxeta
gu: પત્તાની સંપત્તિ કાઢી નાખો
hi: कार्ड संपत्ति हटाएँ
hr: Brisanje Card nekretnine
hu: Törlés Card Property
hy: Ջնջել Card սեփականությունը
id: Hapus Properti Card
is: Eyða Card Property
it: Elimina Proprietà Scheda
ja: カードのプロパティの削除
ka: წაშალე ბარათის ქონების
kk: Алыстат- жылжымайтын мүліктің карточкасының
kn: ಕಾರ್ಡ್ ಆಸ್ತಿ ಅಳಿಸಿ
ko: 카드 속성을 삭제
lo: ລຶບຊັບບັດ
lt: Ištrinti Card Nekilnojamas turtas
lv: Dzēst Card Property
mk: Избришете картичка сопственост
ms: Padam Hartanah Kad
mt: Ħassar Proprjetà Card
nl: Kaart Wissen Property
no: Slett kort Eiendom
pl: Usuń obiekt karty
pt: Excluir propriedade Cartão
ro: Ștergeți imobilier Card
sk: Odstrániť Card vlastnosť
sl: Brisanje kartice lastnino
sq: Fshij Pronës Card
sr: Брисање имовинске картице
sv: Ta bort kortet Fastighetsförmedling
sw: Futa Kadi Mali
ta: அட்டை சொத்து நீக்கு
te: కార్డ్ సంపత్తి తొలగించు
th: สถานที่ให้บริการบัตรลบ
tl: Tanggalin ang Card Property
tr: Kart Mülkiyet sil
uk: Видалити картку нерухомості
ur: کارڈ پراپرٹی کو حذف کریں
vi: Xóa Sở hữu thẻ
yi: דיליט קאַרד פאַרמאָג
zh: 刪除卡屬性

source: Цена в сутки:
af: Prys per nag:
ar: سعر الليلة الواحدة:
az: Gece Qiymət:
be: Кошт у суткі:
bg: Цена на нощувка:
bn: প্রতি রাতের জন্য মূল্য:
ca: Preu per nit:
cs: Cena za noc:
cy: Pris y noson:
da: Pris per nat:
de: Preis pro Nacht:
el: Τιμή ανά βραδιά:
eo: Prezo po nokto:
es: Precio por noche:
et: Hind per öö:
eu: Gau bakoitzeko prezioa:
fa: قیمت هر شب:
fi: Hinta per yö:
fr: Prix ​​par nuit:
ga: Praghas in aghaidh an oíche:
gl: Prezo por noite:
gu: રાત્રિ દીઠ કિંમત:
hi: मूल्य प्रति रात:
hr: Cijena po noćenju:
hu: Ár és éjszakánként:
hy: Գինը մեկ գիշեր:
id: Harga per malam:
is: Verð á nóttu:
it: Prezzo per notte:
ja: 夜あたりの価格：
ka: ფასი ღამეში:
kk: Баға тәуліктерде:
kn: ರಾತ್ರಿಯ ದರ:
ko: 박 가격 :
lo: ລາຄາຕໍ່ໃນຕອນກາງຄືນ:
lt: Kaina vienai parai:
lv: Cena par nakti:
mk: Цена за една ноќ:
ms: Harga per malam:
mt: Prezz għal kull lejl:
nl: Prijs per nacht:
no: Pris per natt:
pl: Cena za noc:
pt: Preço por noite:
ro: Preț pe noapte:
sk: Cena za noc:
sl: Cena nočitve:
sq: Çmimi për një natë:
sr: Цена по ноћи:
sv: Pris per natt:
sw: Bei kwa usiku:
ta: இரவு விலை:
te: రాత్రి ధర:
th: ราคาต่อคืน:
tl: Presyo bawat gabi:
tr: Gecelik Fiyat:
uk: Ціна в добу:
ur: فی رات قیمت:
vi: Giá một đêm:
yi: פּרייַז פּער נאַכט:
zh: 每晚價格：

source: Цена в месяц:
af: Prys per maand:
ar: السعر شهريا:
az: Ayda Qiymət:
be: Кошт у месяц:
bg: Цена на месец:
bn: প্রতি মাসে মূল্য:
ca: Preu per mes:
cs: Cena pronájmu za měsíc:
cy: Pris y mis:
da: Pris per måned:
de: Preis pro Monat:
el: Τιμή ανά μήνα:
eo: Prezo po monato:
es: Precio por mes:
et: Hind kuus:
eu: Hileko prezioa:
fa: قیمت در هر ماه:
fi: Hinta per kuukausi:
fr: Prix ​​par mois:
ga: Praghas in aghaidh na míosa:
gl: Prezo por mes:
gu: દર મહિને ભાવ:
hi: मूल्य प्रति माह:
hr: Cijena po mjesecu:
hu: Ár hónap:
hy: Գինը per month:
id: Harga per bulan:
is: Verð á mánuði:
it: Prezzo al mese:
ja: 月あたりの価格：
ka: ფასი თვეში:
kk: Баға айда:
kn: ತಿಂಗಳಿಗೆ ಬೆಲೆ:
ko: 월 가격 :
lo: ລາຄາຕໍ່ເດືອນ:
lt: Kaina per mėnesį:
lv: Cena mēnesī:
mk: Цена по месец:
ms: Harga sebulan:
mt: Prezz għal kull xahar:
nl: Prijs per maand:
no: Pris per måned:
pl: Cena za miesiąc:
pt: Preço por mês:
ro: Preț pe lună:
sk: Cena prenájmu za mesiac:
sl: Cena na mesec:
sq: Çmimi për një muaj:
sr: Цена месечно:
sv: Pris per månad:
sw: Bei kwa mwezi:
ta: மாதத்திற்கு விலை:
te: నెలకు ధర:
th: ราคาต่อเดือน:
tl: Presyo ng bawat buwan:
tr: Aylık Fiyat:
uk: Ціна в місяць:
ur: فی مہینہ قیمت:
vi: Giá mỗi tháng:
yi: פּרייַז פּער חודש:
zh: 每月價格：

source: - свободно
af: - Gratis
ar: - الحرة
az: - Pulsuz
be: - Свабодна
bg: - Безплатно
bn: - বিনামূল্যে
ca: - Free
cs: - Zdarma
cy: - Am ddim
da: - Gratis
de: - Free
el: - Δωρεάν
eo: - Libera
es: - Free
et: - Tasuta
eu: - Free
fa: - رایگان
fi: - Ilmainen
fr: - Gratuit
ga: - Saor in Aisce
gl: - Free
gu: મુક્ત -
hi: फ्री -
hr: - Besplatno
hu: - Ingyenes
hy: - Free
id: - Gratis
is: - Free
it: - Free
ja: - 無料
ka: - უფასო
kk: - еркін
kn: - ಉಚಿತ
ko: - 무료
lo: - ຟຣີ
lt: - Nemokami
lv: - Bezmaksas
mk: - Слободен
ms: - Free
mt: - Free
nl: - Gratis
no: - Gratis
pl: - Free
pt: - Free
ro: - Gratuit
sk: - Bezplatne
sl: - Brezplačno
sq: - Free
sr: - Бесплатно
sv: - Gratis
sw: - Free
ta: - இலவச
te: - ఉచిత
th: - ฟรี
tl: - Libreng
tr: - Ücretsiz
uk: - Вільно
ur: - مفت
vi: - Miễn phí
yi: - פֿרייַ
zh: - 免費

source: - забронировано
af: - Reserved
ar: - محفوظة
az: - Reserved
be: - Забраніравана
bg: - Запазени
bn: - সংরক্ষিত
ca: - Reservat
cs: - REZERVOVÁNO
cy: - Cedwir
da: - Reserveret
de: - Reserviert
el: - Reserved
eo: - Rezervitaj
es: - Reservado
et: - Reserveeritud
eu: - Reserved
fa: - این سایت متعلق به
fi: - Varattu
fr: - Réservé
ga: - Ar cosnamh
gl: - Reservado
gu: - સુરક્ષિત
hi: - सुरक्षित
hr: - Rezervirano
hu: - Fenntartva
hy: - Պաշտպանված են:
id: - Reserved
is: - Frátekið
it: - Riservato
ja: - 予約
ka: - დაცულია
kk: - броньды
kn: - ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ
ko: - 예약
lo: - ສະຫງວນລິຂະ
lt: - Saugomos
lv: - Rezervēts
mk: - Се задржани
ms: - Terpelihara
mt: - Riservat
nl: - Gereserveerd
no: - Reservert
pl: - Zarezerwowane
pt: - Reservado
ro: - Rezervat
sk: - REZERVOVÁNO
sl: - Rezervirano
sq: - E rezervuara
sr: - Задржана
sv: - Reserverad
sw: - Zimehifadhiw
ta: - ஜெ
te: - ప్రత్యేకం
th: - ลิขสิทธิ์
tl: - Nakalaan
tr: - Saklıdır
uk: - Заброньовано
ur: محفوظ ہیں -
vi: - Reserved
yi: - שמורות
zh: - 保留

source: - арендовано
af: - Huur
ar: - تأجير
az: - RENT
be: - Арандаваны
bg: - Под
bn: - ভাড়া
ca: - Llogar
cs: - Pronájem
cy: - Rent
da: - Lej
de: - Mieten
el: - Ενοικίαση
eo: - Lui
es: - Alquilar
et: - Rent
eu: - Akura
fa: - اجاره
fi: - Vuokraa
fr: - Louer
ga: - Cíos
gl: - Rent
gu: - ભાડે આપો
hi: - किराए पर
hr: - Rent
hu: - Bérelhető
hy: - Վարձակալություն
id: - Sewa
is: - Leigu
it: - Affitto
ja: - レンタル
ka: - ვიქირავებ
kk: - жалда-
kn: - ಬಾಡಿಗೆ
ko: - 대여
lo: - ດິນໃຫ້ເຊົ່າ
lt: - Nuoma
lv: - Rent
mk: - Изнајмување
ms: - Sewa
mt: - Kera
nl: - Huur
no: - Lei
pl: - Wynajem
pt: - Rent
ro: - Inchiriere
sk: - Prenájom
sl: - Najem
sq: - Qira
sr: - Рент
sv: - Hyr
sw: - Kodi
ta: - லீஸ்
te: - అద్దెకు
th: - เช่า
tl: - Rent
tr: - Kiralama
uk: - Орендовано
ur: کرایہ -
vi: - Cho thuê
yi: - רענט
zh: - 租

source: - забронировано вами
af: - Jy bespreek
ar: - حجز لك
az: - Siz dolu
be: - Забраніравана вамі
bg: - Вие сте резервирали
bn: - আপনার বুক
ca: - Vostè reservat
cs: - Jste si rezervovali
cy: - Byddwch yn trefnu
da: - Du reserverede
de: - Sie gebucht
el: - Μπορείτε κράτηση
eo: - Vi rezervita
es: - Usted reservado
et: - Sa broneeritud
eu: - Txartel horia
fa: - شما رزرو
fi: - Sinä varattu
fr: - Vous avez réservé
ga: - In áirithe agat
gl: - Vostede reservado
gu: - તમે નક્કી
hi: - तुम बुक
hr: - Vi rezervirano
hu: - Te foglalt
hy: - Դուք գրանցվում
id: - Anda memesan
is: - Þú færð
it: - Avete prenotato
ja: - あなたは予約
ka: - თქვენ გააფრთხილა
kk: - броньды сендермен
kn: - ನೀವು ಬುಕ್
ko: - 당신이 예약
lo: - ທ່ານ booked
lt: - Jūs užsakytas
lv: - Tu rezervācija
mk: - Вие резервира
ms: - Anda ditempah
mt: - Inti riżervati
nl: - U reserveert
no: - Du har bestilt
pl: - Ty zarezerwowane
pt: - Você reservado
ro: - Ai rezervat
sk: - Ste si rezervovali
sl: - Si rezervirana
sq: - Ju rezervuar
sr: - Ти резервисана
sv: - Du bokade
sw: - Wewe KADI
ta: - நீங்கள் பதிவு
te: - మీరు బుక్
th: - คุณจอง
tl: - Kang naka-book na
tr: - Sen ayırtıldı
uk: - Заброньовано вами
ur: - تمہیں بک
vi: - Bạn đặt
yi: - איר בוקט
zh: - 您預訂

source: - арендовано вами
af: - Gehuur deur u
ar: - المؤجرة من قبلك
az: - Sizin Ayrılmış
be: - Арандаваны вамі
bg: - Наети от вас
bn: - আপনার দ্বারা লিজড
ca: - Cedit per vostè
cs: - Pronajatá vámi
cy: - Ar Brydles gennych chi
da: - Lejet af dig
de: - Von Ihnen geleast
el: - Μισθωμένες από εσάς
eo: - Luita de vi
es: - Cedido por usted
et: - Renditud te
eu: - Zuk alokatutako
fa: - فیبر نوری توسط شما
fi: - Vuokraa sinulle
fr: - Loué par vous
ga: - Léas tú
gl: - Alugada por ti
gu: - તમે દ્વારા ભાડે લીઝ પર આપવામાં
hi: आप के द्वारा किराए पर लिया
hr: - Zakupljena po vama
hu: - Bérelt Ön által
hy: - Ձեր կողմից վարձակալված
id: - Sewa guna usaha oleh Anda
is: - Leigð af þér
it: - In leasing da voi
ja: - あなたによってリース
ka: - ლიზინგის თქვენ მიერ
kk: - жалда- сендермен
kn: - ನೀವು ಗುತ್ತಿಗೆ
ko: - 귀하가 임대
lo: - ເຊົ່າໂດຍທ່ານ
lt: - Jūsų nuomojamą
lv: - Nomāto ar jums
mk: - Изнајмена од вас
ms: - Suwa oleh anda
mt: - Mikrija minnek
nl: - Gehuurd door u
no: - Leide av deg
pl: - Wynajęta przez Ciebie
pt: - Alugada por você
ro: - Închiriate de tine
sk: - Prenajaté vami
sl: - V najem, ki ste jih
sq: - Huazuara nga ju
sr: - Изнајмљена од вас
sv: - Hyrs av dig
sw: - Iliyokodishwa na wewe
ta: - நீங்கள் Leased
te: - మీరు కిరాయి
th: - ให้เช่าโดยคุณ
tl: - Buwisan mo
tr: - Sen Tarafından Kiralanan
uk: - Орендовано вами
ur: - آپ کی طرف سے لیز پر دیا
vi: - Cho thuê đất
yi: - ליסט דורך איר
zh: - 租賃由你

source: - другая цена
af: - Nog 'n prys
ar: - آخر سعر
az: - Another qiymət
be: - Іншы кошт
bg: - Друг цена
bn: - আরেকটি মূল্য
ca: - Una altra preu
cs: - Další cena
cy: - Another pris
da: - En anden pris
de: - Ein weiterer Preis
el: - Μια άλλη τιμή
eo: - Alia prezo
es: - Otra precio
et: - Teine hind
eu: - Prezioa Another
fa: - یکی دیگر از قیمت
fi: - Toinen hinta
fr: - Un autre prix
ga: - Praghas eile
gl: - Outro prezo
gu: - અન્ય ભાવ
hi: - एक और कीमत
hr: - Drugi cijena
hu: - Egy másik ár
hy: - Another գինը
id: - Harga lain
is: - Annar verð
it: - Un altro prezzo
ja: - もう一つの価格
ka: - კიდევ ერთი ფასი
kk: - сырттың бағасының
kn: - ಮತ್ತೊಂದು ಬೆಲೆ
ko: - 다른 가격
lo: - ອີກບັນຫາຫນຶ່ງລາຄາ
lt: - Kitas kaina
lv: - Vēl cenu
mk: - Друга цена
ms: - Harga lagi
mt: - Ieħor prezz
nl: - Een andere prijs
no: - En annen pris
pl: - Kolejny cena
pt: - Outro preço
ro: - Un alt preț
sk: - Ďalšie cena
sl: - Še cena
sq: - Një tjetër çmim
sr: - Још цена
sv: - En annan pris
sw: - Mwingine bei
ta: - மற்றொரு விலை
te: - మరో ధర
th: - ราคาอีก
tl: - Isa pang presyo
tr: - Başka bir fiyat
uk: - Інша ціна
ur: - ایک اور قیمت
vi: - Một giá
yi: - אן אנדער פּרייַז
zh: - 另一種價格

source: - выделено
af: - Klem
ar: - التأكيد
az: - Diqqət
be: - Выдзелена
bg: - Курсивът
bn: - জোর দেওয়া
ca: - Èmfasi
cs: - Důraz
cy: - Pwyslais
da: - Min
de: - Schwerpunkt
el: - Έμφαση
eo: - Emfazo
es: - Énfasis
et: - Rõhk
eu: - Enfasis
fa: - تاکید
fi: - Korostus
fr: - L'accent
ga: - Béim
gl: - Énfase
gu: - ભાર
hi: - जोर
hr: - Naglasak
hu: - Hangsúlyt
hy: - Շեշտադրումը
id: - Penekanan
is: - Áhersla
it: - Enfasi
ja: - 強調
ka: - აქცენტი
kk: - бәсіре
kn: - ಎಂಫಸಿಸ್
ko: - 강조
lo: - ເນັ້ນຫນັກໃສ່
lt: - Išskirta
lv: - Uzsvars
mk: - Акцент
ms: - Penekanan
mt: - Enfasi
nl: - Nadruk
no: - Det legges
pl: - Wyróżnienie
pt: - Ênfase
ro: - Sublinierea
sk: - Dôraz
sl: - Poudarek
sq: - Theksi
sr: - Акценат
sv: - Betoning
sw: - Msisitizo
ta: - கவனிப்பு
te: - Emphasis
th: - เน้น
tl: - Diin
tr: - Vurgu
uk: - Виділено
ur: - زور
vi: - Nhấn mạnh
yi: - עמפאַסיס
zh: - 重點

source: Район:
af: Distrik:
ar: المنطقة:
az: Rayon:
be: Раён:
bg: Област:
bn: জেলা:
ca: Districte:
cs: Okres:
cy: Ardal:
da: District:
de: Bezirk:
el: Περιφέρεια:
eo: Distrikto:
es: Distrito:
et: Linnaosa:
eu: Barrutia:
fa: بخش:
fi: District:
fr: District:
ga: Dúiche:
gl: Distrito:
gu: જીલ્લો:
hi: जिला:
hr: Općina:
hu: Járás:
hy: Թաղամաս:
id: Kabupaten:
is: District:
it: Distretto:
ja: 地区：
ka: უბანი:
kk: Аудан:
kn: ಜಿಲ್ಲಾ:
ko: 지역 :
lo: ເມືອງ:
lt: Rajonas:
lv: Rajons:
mk: Опфат:
ms: District:
mt: Distrett:
nl: District:
no: District:
pl: Powiat:
pt: Distrito:
ro: District:
sk: Okres:
sl: District:
sq: Qarkut:
sr: Округ:
sv: Distrikt:
sw: Wilaya:
ta: மாவட்டம்:
te: జిల్లా:
th: เขต:
tl: Distrito:
tr: İlçe:
ur: ضلع:
vi: Huyện:
yi: דיסטריקט:
zh: 地區：

source: Этаж:
af: Vloer:
ar: الكلمة:
az: Mərtəbə:
be: Паверх:
bg: Етаж:
bn: তল:
ca: Pis:
cs: Patro:
cy: Llawr:
da: Etage:
de: Etage:
el: Όροφος:
eo: Planto:
es: Piso:
et: Korrus:
eu: Solairua:
fa: طبقه:
fi: Lattia:
fr: Etage:
ga: Urlár:
gl: Andar:
gu: માળ:
hi: मंजिल:
hr: Kat:
hu: Emelet:
hy: Հարկ:
id: Lantai:
is: Gólf:
it: Piano:
ja: 床：
ka: სართული:
kk: Қабат:
kn: ಮಹಡಿ:
ko: 층 :
lo: ຊັ້ນ:
lt: Aukštas:
lv: Stāvs:
mk: Кат
ms: Lantai:
mt: Floor:
nl: Verdieping:
no: Etasje:
pl: Piętro:
pt: Andar:
ro: Etaj:
sk: Poschodie:
sl: Nadstropje:
sq: Kati:
sr: Спрат:
sv: Våning:
sw: Floor:
ta: மாடி:
te: ఫ్లోర్:
th: ชั้นที่:
tl: Floor:
tr: Kat:
uk: Поверх:
ur: فلور:
vi: Tầng:
yi: פלאָר:
zh: 樓層：

source: Описание:
af: Description:
ar: الوصف:
az: Description:
be: Апісанне:
bn: বর্ণনা:
ca: Descripció:
cs: Popis:
cy: Disgrifiad:
da: Beskrivelse:
de: Beschreibung:
el: Περιγραφή:
eo: Priskribo:
es: Descripción:
et: Kirjeldus:
eu: Description:
fa: توضیحات:
fi: Kuvaus:
fr: Description:
ga: Cur síos:
gl: Descrición:
gu: વર્ણન:
hi: विवरण:
hr: Opis:
hu: Leírás:
hy: Description:
id: Description:
is: Lýsing:
it: Descrizione:
ja: 説明：
ka: აღწერა:
kk: Сипаттама:
kn: ವಿವರಣೆ:
ko: 설명 :
lo: Description: ທີ່ນີ້
lt: Aprašymas:
lv: Apraksts:
mk: Опис:
ms: Description:
mt: Deskrizzjoni:
nl: Beschrijving:
no: Beskrivelse:
pl: Opis:
pt: Descrição:
ro: Descriere:
sk: Popis:
sl: Opis:
sq: Description:
sr: Опис:
sv: Beskrivning:
sw: Description:
ta: விவரம்:
te: వివరణ:
th: รายละเอียด:
tl: Paglalarawan:
tr: Açıklama:
uk: Опис:
ur: تفصیل:
vi: Mô tả:
yi: באַשרייַבונג:
zh: 說明：

source: Занятость:
af: Werkgelegenheid:
ar: العمل:
az: Məşğulluq:
be: Занятасць:
bg: Заетост:
bn: কর্মসংস্থান:
ca: Ocupació:
cs: Zaměstnanost:
cy: Cyflogaeth:
da: Beskæftigelse:
de: Beschäftigung:
el: Απασχόληση:
eo: Laboroj:
es: Empleo:
et: Tööhõive:
eu: Enplegua:
fa: استخدام:
fi: Työllisyys:
fr: Emploi:
ga: Fostaíocht:
gl: Emprego:
gu: રોજગાર:
hi: रोजगार:
hr: Zaposlenje:
hu: Foglalkoztatás:
hy: Աշխատանք:
id: Pekerjaan:
is: Atvinna:
it: Occupazione:
ja: 雇用：
ka: დასაქმება:
kk: Еңбекпен қамту:
kn: ಉದ್ಯೋಗ:
ko: 고용 :
lo: ການຈ້າງງານ:
lt: Užimtumas:
lv: Nodarbinātība:
mk: Вработување:
ms: Pekerjaan:
mt: Impjiegi:
nl: Werkgelegenheid:
no: Sysselsetting:
pl: Zatrudnienie:
pt: Emprego:
ro: Ocuparea forței de muncă:
sk: Zamestnanosť:
sl: Zaposlovanje:
sq: Punësimi:
sr: Запосленост:
sv: Sysselsättning:
sw: Ajira:
ta: வேலை:
te: ఉపాధి:
th: การจ้างงาน:
tl: Pagtatrabaho:
tr: İstihdam:
uk: Зайнятість:
ur: روزگار:
vi: Việc làm:
yi: באַשעפטיקונג:
zh: 就業：

source: Кухня
af: Kombuis
ar: مطبخ
az: Mətbəx
bn: রান্নাঘর
ca: Cuina
cs: Kuchyně
cy: Cegin
da: Køkken
de: Küche
el: Κουζίνα
eo: Kuirejo
es: Cocina
et: Köök
eu: Kitchen
fa: اشپزخانه
fi: Keittiö
fr: Cuisine
ga: Kitchen
gl: Cociña
gu: રસોડું
hi: रसोईघर
hr: Kuhinja
hu: Konyha
hy: Խոհանոց
id: Dapur
is: Eldhús
it: Cucina
ja: キッチン
ka: სამზარეულო
kk: Ауыз-үй
kn: ಅಡಿಗೆ ಮನೆ
ko: 부엌
lo: ເຮືອນຄົວ
lt: Virtuvė
lv: Virtuve
mk: Кујна
ms: Dapur
mt: Kitchen
nl: Keuken
no: Kjøkken
pl: Kuchnia
pt: Cozinha
ro: Bucătărie
sk: Kuchyňa
sl: Kuhinja
sq: Kuzhinë
sr: Кухиња
sv: Kök
sw: Kitchen
ta: சமையல் அறை
te: వంట విభాగము
th: ครัว
tl: Kusina
tr: Mutfak
ur: باورچی خانے کے
vi: Nhà bếp
yi: קיך
zh: 廚房

source: Телевизор
af: TV
ar: تلفزيون
az: Televiziya
be: Тэлевізар
bg: Телевизия
bn: টিভি
ca: TV
cs: Televize
cy: TV
da: TV
de: Fernseher
el: Τηλεόραση
eo: TV
es: TV
et: TV
eu: TV
fa: TV
fi: TV
fr: TV
ga: TV
gl: TV
gu: ટીવી
hi: टीवी
hr: Televizija
hu: Tv
hy: Հեռուստատեսություն
id: Televisi
is: TV
it: TV
ja: テレビ
ka: სატელევიზიო
kk: Теледидар
kn: ಟಿವಿ
ko: TV
lo: ໂທລະພາບ
lt: Televizija
lv: Televīzija
mk: ТВ
ms: TV
mt: TV
nl: TV
no: TV
pl: Telewizja
pt: TV
ro: Televizor
sk: Televízie
sl: TV
sq: Televizor
sr: ТВ
sv: TV
sw: TV
ta: தொலைக்காட்சி
te: TV
th: โทรทัศน์
tl: Telebisyon
tr: TV
uk: Телевізор
ur: ٹی وی
vi: TV
yi: טעלעוויזיע
zh: 電視

source: Музыкальный центр
af: Music Center
ar: مركز الموسيقى
az: Musiqi Mərkəzi
be: Музычны цэнтр
bg: Музикален Център
bn: রেডিও, রেকর্ডপ্লেয়ার ইত্যাদি সমম্বিত যন্ত্র
ca: Music Center
cs: Music Center
cy: Music Center
da: Music Center
de: Music Center
el: Music Center
eo: Muziko Centro
es: Music Center
et: Music Center
eu: Music Center
fa: مرکز موسیقی
fi: Hifilaitteisto
fr: Music Center
ga: Ceol Ionad
gl: Music Center
gu: સંગીત કેન્દ્ર
hi: संगीत केंद्र
hr: Music Centar
hu: Music Center
hy: Երաժշտական ​​կենտրոն
id: Music Center
is: Music Center
it: Music Center
ja: 音楽センター
ka: მუსიკის ცენტრში
kk: Музыкалық орталық
kn: ಸಂಗೀತ ಕೇಂದ್ರ
ko: 음악 센터
lo: ສູນດົນຕີ
lt: Muzikinis centras
lv: Mūzikas centrs
mk: Музика Центар
ms: Muzik Center
mt: Music Center
nl: Music Center
no: Music Center
pl: Music Center
pt: Music Center
ro: Music Center
sk: Music Center
sl: Music Center
sq: Qendra Muzikë
sr: Музички центар
sv: KOMPAKTANLÄGGNING
sw: Music Center
ta: இசை மையம்
te: సంగీతం సెంటర్
th: ศูนย์ดนตรี
tl: Music Center
tr: Müzik Merkezi
uk: Музичний центр
ur: موسیقی سینٹر
vi: Trung tâm Âm nhạc
yi: מוזיק צענטראַל
zh: 音樂中心

source: Не указано
af: Nie gespesifiseer nie
ar: غير محدد
az: Müəyyən Edilməyib
be: Не пазначана
bg: Не е указано
bn: বর্ণ কোন বাধা নেই
ca: No Especificat
cs: Nespecifikováno
cy: Ni Nodir
da: Ikke angivet
de: Nicht angegeben
el: Αδιάφορο
eo: Ne Specifita
es: No Especificado
et: Määramata
eu: Ez da zehaztu
fa: نامشخص
fi: Ei määritetty
fr: Non divulgué
ga: Ní shonraítear
gl: Non especificado
gu: જાતિ બાધ નથી
hi: नहीं निर्दिष्ट
hr: Nije uneseno
hu: Nincs megadva
hy: Լրացված չէ
id: Tidak Ditentukan
is: Ekki tilgreint
it: Non specificato
ja: 指定されていない
ka: დაუსახელებელი
kk: Көрсетілген
kn: ಮೀ
ko: 지정하지
lo: ບໍ່ລະບຸ
lt: Neapibūdintas
lv: Nav norādīts
mk: Не Запишано
ms: Tidak Dinyatakan
mt: Mhux Speċifikat
nl: Niet opgegeven
no: Ikke oppgitt
pl: Nie określono
pt: Não Especificado
ro: Nespecificat
sk: Nešpecifikované
sl: Ni določeno
sq: Nuk është e specifikuar
sr: Није одређено
sv: Ej specificerad
sw: Si Specified
ta: கி
te: పేర్కొనబడలేదు
th: ไม่ระบุ
tl: Hindi Tinukoy
tr: Belirtilmemiş
uk: Не вказано
ur: واضع
vi: Không rõ
yi: ניט ספּעסיפיעד
zh: 未指定

source: Месяц
af: Maand
ar: شهر
az: Ay
bg: Месец
bn: মাস
ca: Mes
cs: Měsíc
cy: Mis
da: Måned
de: Monat
el: Μήνας
eo: Monato
es: Mes
et: Kuu
eu: Hilabetea
fa: ماه
fi: Kuukausi
fr: Mois
ga: Mí
gl: Mes
gu: મહિનો
hi: माह
hr: Mjesec
hu: Hónap
hy: Ամիս
id: Bulan
is: Mánuður
it: Mese
ja: 月
ka: თვე
kk: Ай
kn: ತಿಂಗಳು
ko: 월
lo: ເດືອນ
lt: Mėnuo
lv: Mēnesis
mk: Месец
ms: Bulan
mt: Xahar
nl: Maand
no: Måned
pl: Miesiąc
pt: Mês
ro: Lună
sk: Mesiac
sl: Mesec
sq: Muaj
sr: Месец
sv: Månad
sw: Mwezi
ta: மாதம்
te: నెలలు
th: เดือน
tl: Buwan
tr: Ay
uk: Місяць
ur: مہینہ
vi: Tháng
yi: מאָנאַט
zh: 月

source: День
af: Dag
ar: يوم
az: Gün
be: Дзень
bg: Ден
bn: দিন
ca: Dia
cs: Den
cy: Diwrnod
da: Dag
de: Tag
el: Ημέρα
eo: Tago
es: Día
et: Päev
eu: Eguna
fa: روز
fi: Päivä
fr: Jour
ga: Lá
gl: Día
gu: દિવસ
hi: दिन
hr: Dan
hu: Nap
hy: Օր
id: Hari
is: Dagur
it: Giorno
ja: 日
ka: დღე
kk: Күн
kn: ದಿನ
ko: 일
lo: ມື້
lt: Diena
lv: Diena
mk: Ден
ms: Hari
mt: Jum
nl: Dag
no: Dag
pl: Dzień
pt: Dia
ro: Zi
sk: Deň
sl: Dan
sq: Ditë
sr: Дан
sv: Dag
sw: Siku
ta: நாள்
te: పగలు
th: วัน
tl: Araw
tr: Gün
ur: دن
vi: Ngày
yi: טאָג
zh: 日
