Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Лежит $workers
af: Lies $ werkers n
ar: تقع $ العمال ن
az: $ Işçilərin n Yalanlar
be: Ляжыць $ workers n
bg: Lies $ работници N
bn: হাসিনা $ শ্রমিকের করুন n
ca: Mentides $ treballadores n
cs: Leží $ pracovníci n
cy: Lies $ gweithwyr n
da: Lies $ arbejdere n
de: Liegt $ Arbeitern n
el: Lies $ εργαζομένων n
eo: Kuŝas $ laboristoj n
es: Mentiras $ trabajadoras n
et: See $ töötajate n
eu: Gezurrak $ langile n
fa: دروغ $ کارگران N
fi: Lies $ työntekijöiden n
fr: Mensonges $ travailleurs n
ga: Lies $ oibrithe n
gl: $ Reside traballadores n
gu: $ કામદારો n બેનેથ
hi: $ श्रमिकों n झूठ
hr: Nalazi $ radnici n
hu: Fekszik $ munkavállalók n
hy: Lies $ աշխատակիցները n
id: Terletak $ pekerja n
is: Lies $ starfsmenn n
it: Bugie $ lavoratori n
ja: $労働者は nは嘘
ka: სიცრუისა $ მუშები n
kk: workers жатады $
kn: $ ಕೆಲಸಗಾರರು N ಲೈಸ್
ko: $ 노동자가 n은 거짓말
lo: $ ພະນັກງານ n ເຣັດໄດ້
lt: Slypi $ darbuotojai n
lv: Meli $ darbinieki n
mk: Лежи $ работници n
ms: Lies $ pekerja n
mt: Lies $ ħaddiema n
nl: Lies $ werknemers n
no: Ligger $ arbeidere n
pl: Leży $ pracownicy n
pt: $ Reside trabalhadores n
ro: Se află $ lucrătorilor n
sk: Leží $ pracovníci n
sl: Lies $ delavci n
sq: Lies $ punëtorët n
sr: Налази $ радници н
sv: Lies $ arbetare n
sw: Lies $ wafanyakazi n
ta: $ தொழிலாளர்கள் n உள்ளது
te: $ కార్మికులు n లైస్
th: $ แรงงาน n อยู่
tl: Namamalagi $ manggagawa n
tr: $ Işçilerin n Lies
uk: Лежить $ workers n
ur: $ کارکنوں ن جھوٹ
vi: Nằm $ công nhân n
yi: ליגט $ טוערס N
zh: 位於$工人 n

source: cron - записывает шаблон conf/crontab в crontab
af: cron - skryf sjabloon conf / crontab crontab
ar: كرون - يكتب أسيوط قالب / كرونتاب في كرونتاب
az: cron - crontab ildə şablon conf / crontab yazır
be: cron - запісвае шаблон conf / crontab ў crontab
bg: Cron - пише шаблон CONF / кронтаб в кронтаб
bn: দানা - মধ্যে crontab ফর্মা Conf / crontab লিখেছেন
ca: cron - escriu plantilla conf / crontab crontab a
cs: cron - píše šablony conf / crontab v crontabu
cy: cron - ysgrifennu conf templed / crontab mewn crontab
da: cron - skriver skabelon conf / crontab i crontab
de: cron - schreibt Vorlage conf / crontab in crontab
el: cron - γράφει πρότυπο conf / crontab crontab σε
eo: cron - skribas ŝablono conf / crontab en crontab
es: cron - escribe plantilla conf / crontab crontab en
et: cron - kirjutab malli conf / crontab on crontab
eu: cron - txantiloi conf / crontab idazten du crontab
fa: cron را - می نویسد: کنفرانس الگو / crontab استفاده در crontab کاربر
fi: cron - kirjoittaa mallin conf / crontab vuonna crontab
fr: cron - écrit conf template / crontab crontab en
ga: scríobhann conf teimpléad / crontab i crontab - cron
gl: cron - escribe conf modelo / crontab crontab
gu: ક્રોન - crontab માં માં નમૂનો કોન્ફ / crontab માં લખે છે
hi: cron crontab में टेम्पलेट conf / crontab लिखते हैं
hr: cron - piše predložak conf / crontab u crontab
hu: cron - írja template conf / crontab crontab
hy: cron - գրում է կաղապարի Conf / crontab է crontab
id: cron - menulis conf template / crontab di crontab
is: cron - skrifar sniðmát conf / crontab í crontab
it: cron - scrive conf template / crontab in crontab
ja: cronは - crontabにテンプレートのconf / crontabを書き込む
ka: Cron, - წერს თარგი conf / crontab წელს crontab
kk: cron - conf/crontab қалыбы ара crontab жазып алады
kn: ಕ್ರಾನ್ - crontab ರಲ್ಲಿ ಟೆಂಪ್ಲೇಟ್ ಇಂಟರ್ನ್ಯಾಶನಲ್ ಕಾನ್ಫರೆನ್ಸ್ ಆನ್ / crontab ಬರೆಯುತ್ತಾರೆ
ko: cron이 - crontab에 템플릿 믿어 / crontab을 기록
lo: cron - writes conf ແມ່ແບບ / crontab ໃນ crontab
lt: Šumskas - rašo šabloną conf / crontab crontab
lv: cron - raksta veidņu conf / crontab jo crontab
mk: cron - пишува дефиниција conf / Crontab во Crontab
ms: cron - menulis conf template / crontab dalam crontab
mt: Cron - jikteb Conf template / crontab fil crontab
nl: cron - schrijft template conf / crontab in crontab
no: cron - skriver mal conf / crontab i crontab
pl: cron - pisze conf szablonu / crontab w crontab
pt: cron - escreve conf modelo / crontab crontab
ro: cron - scrie conf șablon / crontab crontab în
sk: cron - píše šablóny conf / crontab v crontabu
sl: cron - piše predloge conf / crontab v crontab
sq: cron - shkruan Conf template / crontab në crontab
sr: црон - пише предлошка цонф / цронтаб у цронтаб
sv: cron - skriver mall conf / crontab i crontab
sw: cron - anaandika template conf / crontab katika crontab
ta: கிரான் - crontab உள்ள டெம்ப்ளேட்டை conf / crontab எழுதுகிறார்
te: క్రాన్ - crontab లో టెంప్లేట్ సమా / crontab రాశాడు
th: cron - เขียน conf แม่แบบ / crontab ใน crontab
tl: cron - nagsusulat ng template Conf / crontab sa crontab
tr: Cron - crontab şablon conf / crontab yazar
uk: cron - записує шаблон conf / crontab в crontab
ur: کران - crontab میں سانچے conf / crontab لکھتا ہے
vi: cron - viết mẫu conf / crontab crontab
yi: קראַן - שרייבט מוסטער קאָנף / קראָנטאַב אין קראָנטאַב
zh: cron的 - 寫的模板機密的/ crontab文件crontab中

source: test [тест1 тест2...] - запускает тесты. Например: app test model realtyList
af: toets [test1 test2 ...] - Begin die toetse. Byvoorbeeld: app toets model realtyList
ar: اختبار [TEST1 TEST2 ...] - تشغيل الاختبارات. على سبيل المثال: نموذج اختبار التطبيق realtyList
az: test [test1 test2 ...] - testlər axır. Misal üçün: app test model realtyList
be: test [тэст1 тэст2 ...] - запускае тэсты. Напрыклад: app test model realtyList
bg: тест [test1 test2 ...] - провеждане на тестове. Например: realtyList тестови модел App
bn: পরীক্ষা [test1 test2 ...] - পরীক্ষা চালানো. উদাহরণস্বরূপ: অ্যাপ্লিকেশন পরীক্ষা মডেল realtyList
ca: prova [test1 test2 ...] - executar les proves. Per exemple: test app model realtyList
cs: test [test1 test2 ...] - spuštění testů. Například: app test model realtyList
cy: prawf [test1 test2 ...] - redeg y profion. Er enghraifft: realtyList app prawf model
da: test [test1 test2 ...] - køre testene. For eksempel: app test model realtyList
de: test [test1 test2 ...] - die Tests ausführen. Zum Beispiel: app Testmodell realtyList
el: δοκιμασία [test1 test2 ...] - εκτέλεση των ελέγχων. Για παράδειγμα: δοκιμή app realtyList μοντέλο
eo: testo [test1 test2 ...] - kuri la testoj. Ekzemple: programo testo modelo realtyList
es: prueba [test1 test2 ...] - ejecutar las pruebas. Por ejemplo: test app modelo realtyList
et: test [test1 test2 ...] - käivitada testid. Näiteks: app katsemudelis realtyList
eu: test [test1 test2 ...] exekutatu probak. Adibidez: app test eredua realtyList
fa: آزمون [test1 test2 ...] - اجرای آزمون. به عنوان مثال: برنامه آزمون realtyList مدل
fi: testi [testi1 test2 ...] - ajaa testejä. Esimerkiksi: app testimallia realtyList
fr: test [test1 test2 ...] - exécuter les tests. Par exemple: modèle realtyList application de test
ga: tástáil [test1 test2 ...] - reáchtáil na scrúduithe. Mar shampla: app realtyList samhail tástála
gl: proba [teste1 teste2 ...] - realizar as probas. Por exemplo: app realtyList modelo de proba
gu: [test1 test2 ...] પરીક્ષણ કરો - પરીક્ષણો ચલાવો. ઉદાહરણ તરીકે: એપ્લિકેશન પરીક્ષણ મોડલ realtyList
hi: [test1 test2 ...] परीक्षण परीक्षण चलाने. उदाहरण के लिए: app परीक्षण मॉडल realtyList
hr: Test [test1 test2 ...] - pokrenuti testove. Na primjer: cca Test Model realtyList
hu: vizsgálat [test1 test2 ...] - futtassa a teszteket. Például: app vizsgálati modell realtyList
hy: test [test1 test2 ...] գործարկել թեստերը. Օրինակ, ծրագիրը Test մոդելը realtyList
id: Tes [test1 test2 ...] - menjalankan tes. Sebagai contoh: aplikasi uji model realtyList
is: próf [test1 test2 ...] - hlaupa próf. Til dæmis: app próf líkan realtyList
it: prova [test1 test2 ...] - eseguire i test. Ad esempio: applicazione di test realtyList modello
ja: テスト[TEST1 TEST2 ...] - テストを実行します。たとえば、次のようにアプリのテストモデルrealtyList
ka: ტესტი [test1 test2 ...] - აწარმოებს ტესტები. მაგალითად: app ტესტი მოდელის realtyList
kk: test [тест1 тест2...] - тесттерді асқындырады. Айталық: app test model realtyList
kn: ಪರೀಕ್ಷೆಯ [test1 test2 ...] - ಪರೀಕ್ಷೆಗಳು ರನ್. ಉದಾಹರಣೆಗೆ: ಅಪ್ಲಿಕೇಶನ್ ಪರೀಕ್ಷಾ ಮಾದರಿ realtyList
ko: 테스트 [test1은 TEST2 ...] - 테스트를 실행합니다. 예를 들어, 응용 프로그램 테스트 모델 realtyList
lo: [test1 test2 ... ] ທົດສອບ - ດໍາເນີນການກວດການ. ສໍາລັບຕົວຢ່າງເຊັ່ນ: ການທົດສອບ app realtyList ຕົວແບບ
lt: bandymas [test1 test2 ...] - paleisti bandymus. Pavyzdžiui: App bandymo modelis realtyList
lv: tests [test1 test2 ...] - palaist testus. Piemēram: app testa modelis realtyList
mk: тест [test1 test2 ...] - Стартувај тестови. На пример: стан тест модел realtyList
ms: ujian [test1 test2 ...] - menjalankan ujian. Sebagai contoh: aplikasi model ujian realtyList
mt: test [test1 test2 ...] - run-testijiet. Per eżempju: app test mudell realtyList
nl: test [test1 test2 ...] - voert u de tests. Bijvoorbeeld: app testmodel realtyList
no: test [test1 test2 ...] - kjøre testene. For eksempel: app testmodell realtyList
pl: test [test1 test2 ...] - wykonane testy. Na przykład: test aplikacji realtyList modelu
pt: teste [teste1 teste2 ...] - executar os testes. Por exemplo: app realtyList modelo de teste
ro: Testul [test1 test2 ...] - rula teste. De exemplu: test de aplicația model de realtyList
sk: test [test1 test2 ...] - spustenie testov. Napríklad: app test model realtyList
sl: test [test1 test2 ...] - teči testov. Na primer: cca testiranja modelov realtyList
sq: Testi [test1 test2 ...] - drejtuar teste. Për shembull: Testi app modeli realtyList
sr: Тест [тест1 тест2 ...] - покрените тестове. На пример: апп модела за тестирање реалтиЛист
sv: test [test1 test2 ...] - köra testerna. Till exempel: ca testmodell realtyList
sw: mtihani [test1 test2 ...] - kukimbia vipimo. Kwa mfano: App mtihani mfano realtyList
ta: சோதனை [test1 test2 ...] - சோதனைகள் நடத்தப்படும். உதாரணமாக: பயன்பாட்டை சோதனை மாதிரி realtyList
te: పరీక్ష [test1 test2 ...] - పరీక్షలు అమలు. ఉదాహరణకు: అనువర్తనం పరీక్ష మోడల్ realtyList
th: [test1 test2 ... ] ทดสอบ - เรียกใช้การทดสอบ ตัวอย่างเช่น: app ทดสอบ realtyList แบบ
tl: pagsubok [test1 test2 ...] - patakbuhin ang mga pagsubok. Halimbawa: modelo ng pagsubok ng app realtyList
tr: test [test1 test2 ...] - sınamaları çalıştırın. Örneğin: app test modeli realtyList
uk: test [тест1 тест2 ...] - запускає тести. Наприклад: app test model realtyList
ur: [test1 test2 ...] ٹیسٹ - ٹیسٹ چلائیں. مثال کے طور پر: اپلی کیشن ٹیسٹ ماڈل کی realtyList
vi: test [test1 test2 ...] - chạy thử nghiệm. Ví dụ: mô hình ứng dụng thử nghiệm realtyList
yi: פּרובירן [טעסט1 טעסט2 ...] - לויפן די טעסץ. פֿאַר בייַשפּיל: אַפּ פּרובירן מאָדעל רעאַלטיליסט
zh: 測試[TEST1 TEST2 ...] - 運行測試。例如：應用程序測試模型realtyList的

source: Нельзя определить неиспользуемые поля, так как тест удалил все свои записи из $table
af: Jy nie kan definieer ongebruikte velde, omdat die toets verwyder al die rekords van $ tabel n
ar: لا يمكنك تحديد الحقول غير المستغلة، وذلك لأن الاختبار قد حذف كافة السجلات من $ ن الجدول
az: Test $ masa n bütün qeydlər silindi çünki Siz, istifadə sahələri müəyyən edə bilməz
be: Нельга вызначыць невыкарыстоўваныя поля, так як тэст выдаліў усе свае запісы з $ table n
bg: Вие не може да определи неизползваните полета, защото тестът е изтрил всички записи от $ таблицата N
bn: আপনি অব্যবহৃত ক্ষেত্র, সংজ্ঞায়িত না কারণ পরীক্ষা সমস্ত $ সারণী n রেকর্ড থেকে মুছে দেওয়া যাবে
ca: No es pot definir camps no utilitzats, ja que la prova ha esborrat tots els registres de la taula $ table n
cs: Nemůžete definovat nepoužité pole, protože test odstranili všechny záznamy z tabulky $ n
cy: Ni allwch ddiffinio meysydd heb eu defnyddio, gan fod y prawf wedi dileu yr holl gofnodion o $ tabl n
da: Du kan ikke definere ubrugte felter, fordi testen har slettet alle poster fra $ tabel n
de: Sie können keine ungenutzten Feldern, weil der Test alle Datensätze aus $ table n gelöscht wurde
el: Δεν μπορείτε να ορίσετε τα πεδία αχρησιμοποίητο, επειδή η δοκιμή έχει διαγράψει όλα τα αρχεία από τον πίνακα $ n
eo: Vi ne povas difini neuzitaj kampoj, ĉar la testo estas forviŝita ĉiujn rekordojn de $ tabelo n
es: No se puede definir campos no utilizados, ya que la prueba ha borrado todos los registros de la tabla $ table n
et: Sa ei saa määratleda kasutamata valdkondades, sest test on jäetud kõik kirjed $ tabel n
eu: Ezin duzu erabili gabeko eremuak definitzen, proba $ taula n erregistro guztiak ezabatu du delako
fa: شما می توانید زمینه های استفاده نشده را تعریف نمی کند، چرا که آزمون در حذف تمام رکورد از جدول N
fi: Et voi määritellä käyttämättömiä kenttiä, koska testi on poistanut kaikki tietueet $ taulukosta n
fr: Vous ne pouvez pas définir des champs inutilisés, parce que le test a supprimé tous les enregistrements de la table $ n
ga: Ní féidir leat a shainiú réimsí nár úsáideadh, toisc go bhfuil an tástáil a scriosadh na taifid go léir ó $ tábla n
gl: Vostede non pode definir os campos non utilizados, porque a proba foi borrado todos os rexistros da táboa $ n
gu: તમે નહિં વપરાયેલ ક્ષેત્રો નથી વ્યાખ્યાયિત કરવા માટે, કારણ કે પરીક્ષણ $ n ટેબલ તમામ રેકોર્ડ્સ કાઢી છે
hi: आप अप्रयुक्त क्षेत्रों को परिभाषित नहीं कर सकते हैं, क्योंकि परीक्षण $ तालिका n से सभी रिकॉर्ड नष्ट कर दिया गया है
hr: Vi ne možete definirati neiskorištene polja, jer test je izbrisan sve zapise iz tablice $ n
hu: Nem lehet meghatározni használt területeken, mert a vizsgálat törölte az összes rekordot a $ tábla n
hy: Դուք չեք կարող է սահմանել չօգտագործված ոլորտները, քանի որ փորձարկում է ջնջված բոլոր գրառումները դոլար աղյուսակի n
id: Anda tidak dapat menentukan bidang yang tidak terpakai, karena tes telah menghapus semua catatan dari $ table n
is: Þú getur ekki skilgreint ónotaður sviðum, vegna þess að próf hefur eytt öllum skrám frá $ töflunni n
it: Non è possibile definire i campi non utilizzati, perché il test ha eliminato tutti i record dalla tabella $ n
ja: テストは$表から n​​すべてのレコードを削除したため、未使用のフィールドを定義することはできません
ka: თქვენ არ შეგიძლიათ განსაზღვროს გამოუყენებელი სფეროებში, რადგან ტესტი წაიშალოს ყველა ჩანაწერების $ მაგიდა n
kk: Анықтау болмайды емеспайдалан- егістіктерді, себебі тест барлық өзінің жазбаларын из $table алыстатты
kn: ಪರೀಕ್ಷಾ $ ಟೇಬಲ್ n ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಅಳಿಸಲಾಗಿದೆ ಕಾರಣ, ಬಳಕೆಯಾಗದ ಜಾಗ ವ್ಯಾಖ್ಯಾನಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 테스트가 $ 테이블 N의 모든 레코드를 삭제했기 때문에, 사용하지 않는 필드를 정의 할 수 없습니다
lo: ທ່ານບໍ່ສາມາດກໍານົດທົ່ງນາ unused, ເນື່ອງຈາກວ່າການທົດສອບໄດ້ລຶບບັນທຶກທັງຫມົດຈາກຕາຕະລາງ $ n
lt: Jūs negalite nustatyti nenaudojamus laukus, nes bandymas ištrinti visus įrašus iš $ table n
lv: Jūs nevarat noteikt neizmantotās laukus, jo tests ir svītrots visus ierakstus no $ tabulas n
mk: Вие не може да се дефинира неискористени полиња, бидејќи на тестот го избришал сите рекорди од $ табела n
ms: Anda tidak boleh menentukan bidang-bidang yang tidak digunakan, kerana ujian telah dipadam semua rekod daripada $ jadual n
mt: Inti ma jistax jiddefinixxi l-oqsma mhux użati, minħabba li t-test ħassret ir-reġistri kollha minn $ tabella n
nl: Je kunt geen definitie van ongebruikte velden, omdat de test heeft verwijderd alle records van $ table n
no: Du kan ikke definere ubrukte felt, fordi testen har slettet alle postene fra $ tabellen n
pl: Nie można definiować nieużywanych pól, ponieważ test usunięte wszystkie rekordy z tabeli $ n
pt: Você não pode definir os campos não utilizados, porque o teste foi apagado todos os registros da tabela $ n
ro: Nu puteți defini câmpuri neutilizate, deoarece testul a șters toate înregistrările din tabel $ n
sk: Nemôžete definovať nepoužité poľa, pretože test odstránili všetky záznamy z tabuľky $ n
sl: Ne, ne moreš opredeliti neuporabljene polja, saj je preizkus izbriše vse zapise iz tabele $ n
sq: Ju nuk mund të përcaktojë fushat e papërdorur, sepse testi ka fshirë të gjitha të dhënat nga tabela $ n
sr: Не можете да дефинишете неискоришћене поља, јер тест је обрисан све записе из табеле $ н
sv: Du kan inte definiera oanvända fält, eftersom testet har tagit bort alla poster från $ bord n
sw: Huwezi define mashamba outnyttjade, kwa sababu ina mtihani ilifutwa rekodi zote kutoka $ meza n
ta: சோதனை $ அட்டவணை n அனைத்து பதிவுகளையும் நீக்கிய ஏனெனில் நீங்கள், பயன்படுத்தப்படாத துறைகளில் வரையறுக்க முடியாது
te: పరీక్ష $ పట్టిక n నుండి అన్ని రికార్డులు తొలగించారు కాబట్టి మీరు, ఉపయోగించని ఖాళీలను నిర్వచించలేమని
th: คุณไม่สามารถกำหนดเขตข้อมูลที่ไม่ได้ใช้เนื่องจากการทดสอบได้ลบระเบียนทั้งหมดจาก $ ตาราง n
tl: Hindi mo maaaring tukuyin ang mga hindi nagamit na mga patlang, dahil ang pagsubok ay tinanggal ang lahat ng mga tala mula sa $ talahanayan n
tr: Test $ tablo n tüm kayıtları silmiş, çünkü kullanılmayan alanları tanımlayamazsınız
uk: Не можна визначити невживані поля, так як тест видалив всі свої записи з $ table n
ur: آپ غیر استعمال شدہ شعبوں کی وضاحت نہیں ہے، کیونکہ ٹیسٹ $ میز ن سے تمام ریکارڈ کو خارج کر دیا ہے
vi: Bạn không thể xác định các lĩnh vực không được sử dụng, bởi vì các thử nghiệm đã xóa tất cả các bản ghi từ $ table n
yi: איר קענען ניט דעפינירן אַניוזד פעלדער, ווייַל די פּרובירן האט אויסגעמעקט אַלע די רעקאָרדס פון $ טיש N
zh: 你不能定義未使用的字段，因為測試已經刪除了所有的記錄由表 n

source: Неиспользуемые таблицы:
af: Ongebruikte tabel: n t
ar: الجدول غير المستخدمة: N ر
az: Istifadə olunmamış masa: n t
be: Невыкарыстоўваныя табліцы: n t
bg: Неизползван таблица: N т
bn: অব্যবহৃত টেবিল: n n টন
ca: Taula sense utilitzar: n t
cs: Nevyužitá tabulka: n t
cy: Tabl eraill: n t
da: Ubrugt tabel: n t
de: Ungenutzte Tabelle: n t
el: Αχρησιμοποίητα πίνακα: n t
eo: Neuzataj tabulo: n t
es: Tabla sin usar: n t
et: Kasutamata tabel: n t
eu: Erabili gabeko taula: n t
fa: استفاده نشده جدول: n n در T
fi: Käyttämättömät taulukko: n t
fr: Tableau utilisé: n t
ga: Tábla neamhúsáidte: n t
gl: Táboa non utilizado: n t
gu: નહિં વપરાયેલ ટેબલ: n n ટી
hi: अप्रयुक्त तालिका: n t
hr: Neiskorišteni stol: n t
hu: Kihasználatlan táblázat: n t
hy: Չօգտագործված աղյուսակը: n t
id: Tabel yang tidak terpakai: n t
is: Ónotuð Tafla: n t
it: Tabella non utilizzato: n t
ja: 未使用のテーブルます： n トン
ka: გამოუყენებელი მაგიდა: n t
kk: Емеспайдалан- кестелер:
kn: ಬಳಕೆಯಾಗದ ಟೇಬಲ್: n n T
ko: 사용하지 않는 테이블을합니다 : n t
lo: ຕາຕະລາງ Unused: n t
lt: Nepanaudotas lentelė: n t
lv: Neizmantota tabula: n t
mk: Неискористени маса: n t
ms: Jadual yang tidak digunakan: n t
mt: Tabella mhux użati: n t
nl: Ongebruikte tabel: n t
no: Ubrukt tabell: n t
pl: Niewykorzystane tabeli: n t
pt: Tabela não utilizado: n t
ro: Tabelul neutilizate: n t
sk: Nevyužité tabuľka: n t
sl: Neizkoriščene tabela: n t
sq: Tabela papërdorura: n t
sr: Неискоришћени табела: н т
sv: Oanvänd tabell: n t
sw: Isiyotumika meza: n t
ta: பயன்படுத்தப்படாத அட்டவணை: n t
te: ఉపయోగించని పట్టిక: n t
th: ตารางที่ไม่ได้ใช้: n t
tl: Hindi nagamit na talahanayan: n t
tr: Kullanılmayan tablo: n t
uk: Невикористані таблиці: n t
ur: غیر استعمال شدہ کی میز ہے: n T \
vi: Không sử dụng bảng: n t
yi: אַניוזד טיש: n ה
zh: 未使用的表： n t

source: Неиспользуемые поля:
af: Ongebruikte velde: n t
ar: الحقول غير المستغلة: N ر
az: Istifadə olunmamış sahələrdə: n t
be: Невыкарыстоўваныя поля: n t
bg: Неизползваните области: N т
bn: অব্যবহৃত ক্ষেত্র: n n টন
ca: Camps no usats: n t
cs: Nepoužité pole: n t
cy: Meysydd heb eu defnyddio: n t
da: Ubrugte felter: n t
de: Ungenutzte Felder: n t
el: Αχρησιμοποίητα πεδία: n t
eo: Neuzataj kampoj: n t
es: Campos no usados: n t
et: Kasutamata valdkondades: n t
eu: Erabili gabeko eremu ditu: n t
fa: استفاده نشده زمینه های: n n در T
fi: Käyttämättömät kentät: n t
fr: Les champs non utilisés: n t
ga: Réimsí nár úsáideadh: n t
gl: Campos non utilizados: n t
gu: નહિં વપરાયેલ ક્ષેત્રો: n n ટી
hi: अप्रयुक्त क्षेत्रों: n t
hr: Neiskorišteni polja: n t
hu: Kihasználatlan területek: n t
hy: Չօգտագործված դաշտերը: n t
id: Bidang yang tidak terpakai: n t
is: Ónotaðar sviðum: n t
it: Campi non utilizzati: n t
ja: 未使用のフィールドです： n トン
ka: გამოუყენებელი სფეროებში: n t
kk: Емеспайдалан- егістіктер:
kn: ಬಳಕೆಯಾಗದ ಜಾಗ: n n T
ko: 사용하지 않는 필드를합니다 : n t
lo: ນາ Unused: n t
lt: Nepanaudoti sritys: n t
lv: Neizmantotās lauki: n t
mk: Неискористени полиња: n t
ms: Bidang yang tidak digunakan: n t
mt: Oqsma mhux użati: n t
nl: Ongebruikte velden: n t
no: Ubrukte felt: n t
pl: Niewykorzystane pola: n t
pt: Campos não utilizados: n t
ro: Câmpuri neutilizate: n t
sk: Nepoužité poľa: n t
sl: Neuporabljena polja: n t
sq: Fushat papërdorura: n t
sr: Неискоришћене поља: н т
sv: Oanvända områden: n t
sw: Isiyotumika mashamba: n t
ta: பயன்படுத்தப்படாத துறைகளில்: n t
te: ఉపయోగించని ఖాళీలను: n t
th: สาขาที่ไม่ได้ใช้: n t
tl: Hindi nagamit na mga patlang: n t
tr: Kullanılmayan alanlar: n t
uk: Невживані поля: n t
ur: غیر استعمال شدہ شعبوں ہے: n T \
vi: Không sử dụng các lĩnh vực: n t
yi: אַניוזד פעלדער: n ה
zh: 未使用的字段： n t
