Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Сдаётся жильё квартира/дом/комната в аренду
af: Vir Rent Woonstel / huis / kamer te huur
ar: للايجار شقة / منزل / غرفة للايجار
az: Kirayə Mənzil / ev / Kirayə üçün otaq
be: Здаецца жыллё кватэра / дом / пакой у арэнду
bg: Дава под наем апартамент Къща / / стая под наем
bn: ভাড়া জন্য ফ্ল্যাট / বাড়ি / ভাড়া জন্য রুম
ca: En Lloguer Pis / casa / habitació de lloguer
cs: Pronájem bytu / domu / pokoj k pronájmu
cy: Am Rhent Fflat / tŷ / ystafell i'w rhentu
da: Til leje Lejligheder / hus / værelse til leje
de: Zu vermieten Wohnung / Haus / Zimmer zu vermieten
el: Προς Ενοικίαση Διαμέρισμα / σπίτι / δωμάτιο προς ενοικίαση
eo: Por Luo Flat / domo / salono por luo
es: En Alquiler Piso / casa / habitación en alquiler
et: Üürile Korter / maja / ruumi rent
eu: For Rent Etxebizitza / etxe / errentan gela
fa: برای اجاره تخت / خانه / اتاق برای اجاره
fi: Vuokrattavana Huoneisto / talo / huone vuokrattavana
fr: Location vacances / maison / chambre à louer
ga: Ar Cíos Maol / teach / seomra ar cíos
gl: Alugar apartamento / casa / cuarto para alugar
gu: ભાડે ફ્લેટ / ઘર / ભાડું માટે જગ્યા માટે
hi: बाइक किराए पर फ्लैट / घर / किराए पर लेने के लिए कमरा
hr: Za najam stan / kuću / soba za iznajmljivanje
hu: Kiadó lakás / ház / szoba kiadó
hy: Վարձով բնակարան / տուն / սենյակ վարձով
id: Disewakan datar / rumah / kamar untuk disewakan
is: Til leigu Íbúð / hús / herbergi til leigu
it: Affitto appartamento / casa / stanza in affitto
ja: 賃貸フラット/ハウス/レンタルルームの
ka: ქირავდება ბინა / სახლი / ოთახი ქირავდება
kk: Квартира/дом/комната қосы жалға тапсырады
kn: ಬಾಡಿಗೆ ಫ್ಲಾಟ್ / ಗೃಹ / ಕೊಠಡಿ ಫಾರ್
ko: 임대료 플랫 / 집 / 대여 방
lo: ສໍາລັບດິນໃຫ້ເຊົ່າແປ / ເຮືອນ / ຫ້ອງໃຫ້ເຊົ່າ
lt: Nuoma Butas / namas / Patalpų nuoma
lv: Par īrēt dzīvokli / māju / Izīrē istaba
mk: За Изнајмување стан / куќа / соба за изнајмување
ms: For Sale Flat / rumah / bilik untuk disewa
mt: Għall-Kera Flat / house / kamra għall-kera
nl: Te Huur Flat / woning / kamer te huur
no: Kollektiv Flat / hus / rom til leie
pl: Mieszkanie / dom / pokój do wynajęcia
pt: Alugar apartamento / casa / quarto para alugar
ro: De Inchiriat Apartament / casă / camera de inchiriat
sk: Prenájom bytu / domu / izba na prenájom
sl: Za najem stanovanje / hišo / prostor za najem
sq: Për Qera banesë / shtëpi / dhomë me qira
sr: За издавање стана / куће / соба за изнајмљивање
sv: Uthyres Lägenhet / hus / rum uthyres
sw: Kwa ajili ya Kodi Flat / nyumba / chumba kwa ajili ya kodi
ta: வாடகை ரூ / வீடு / அறை வாடகைக்கு கிடைக்கும்
te: Rent ఫ్లాట్ / హౌస్ / రూమ్ కోసం
th: ให้เช่าแฟลต / บ้าน / ห้องเช่า
tl: Para sa Rent Flat / bahay / kuwarto para sa upa
tr: Kiralık Daire / konut / kiralık oda için
uk: Здається житло квартира / будинок / кімната в оренду
ur: کرایہ فلیٹ / گھر / کرایہ پر لینے کے لئے کمرے کے لئے
vi: Cho thuê Flat / nhà / phòng cho thuê
yi: פֿאַר רענט פלאַך / הויז / צימער פֿאַר דינען
zh: 出租公寓/房子/房出租

source: город
af: stad
ar: مدينة
az: şəhər
be: горад
bg: град
bn: শহর
ca: ciutat
cs: město
cy: ddinas
da: by
de: Stadt
el: πόλη
eo: urbo
es: ciudad
et: linn
eu: hiria
fa: شهرستان
fi: kaupunki
fr: ville
ga: cathair
gl: cidade
gu: શહેર
hi: शहर
hr: grad
hu: város
hy: քաղաք
id: kota
is: City
it: città
ja: 都市
ka: ქალაქი
kk: қала
kn: ನಗರ
ko: 도시
lo: ນະຄອນ
lt: miestas
lv: pilsēta
mk: градот
ms: bandar
mt: belt
nl: stad
no: by
pl: miasto
pt: cidade
ro: oraș
sk: mesto
sl: mesto
sq: qytet
sr: град
sv: stad
sw: mji
ta: நகரம்
te: నగరం
th: เมือง
tl: lungsod
tr: şehir
uk: місто
ur: شہر
vi: thành phố
yi: שטאָט
zh: 城市

source: район
af: gebied
ar: منطقة
az: sahə
be: раён
bg: площ
bn: ক্ষেত্র
ca: àrea
cs: oblast
cy: ardal
da: område
de: Bereich
el: έκταση
eo: areo
es: área
et: piirkond
eu: area
fa: منطقه
fi: alue
fr: zone
ga: limistéar
gl: área
gu: વિસ્તાર
hi: क्षेत्र
hr: zona
hu: terület
hy: մակերես
id: daerah
is: svæði
it: area
ja: エリア
ka: ფართობი
kk: аудан
kn: ವಿಸ್ತೀರ್ಣ
ko: 지역
lo: ເນື້ອທີ່
lt: plotas
lv: platība
mk: област
ms: kawasan
mt: żona
nl: gebied
no: område
pl: obszar
pt: área
ro: zonă
sk: oblasť
sl: Območje
sq: zonë
sr: област
sv: område
sw: eneo
ta: பரப்பு
te: ప్రదేశం
th: พื้นที่
tl: pook
tr: bölge
ur: علاقے
vi: khu vực
yi: געגנט
zh: 區域

source: станция метро
af: metro station
ar: محطة مترو أنفاق
az: metro stansiyası
be: станцыя метро
bg: метростанция
bn: পাতাল রেল স্টেশন
ca: estació del metro
cs: stanice metra
cy: orsaf isffordd
da: metrostation
de: U-Bahnhof
el: σταθμός μετρό
eo: metroo stacidomo
es: estación del metro
et: metroojaam
eu: Metro geltokia
fa: ایستگاه مترو
fi: metroasema
fr: station de métro
ga: stáisiún traenach faoi thalamh
gl: estación de metro
gu: સબવે સ્ટેશન
hi: मेट्रो स्टेशन
hr: stanica podzemne željeznice
hu: metrómegálló
hy: մետրոյի կայարան
id: stasiun kereta bawah tanah
is: neðanjarðarlestarstöð
it: stazione della metropolitana
ja: 地下鉄の駅
ka: მეტრო
kk: метроның бекеті
kn: ಸುರಂಗಮಾರ್ಗ ನಿಲ್ದಾಣದ
ko: 지하철역
lo: ສະຖານີ subway
lt: metro stotis
lv: metro stacija
mk: метро станица
ms: stesen keretapi bawah tanah
mt: istazzjon sotterran
nl: metrostation
no: T-banestasjon
pl: stacja metra
pt: estação de metrô
ro: stație de metrou
sk: stanice metra
sl: Postaja podzemne železnice
sq: stacion metroje
sr: станица метроа
sv: tunnelbanestation
sw: Subway kituo
ta: சுரங்கப்பாதை நிலையம்
te: సబ్వే స్టేషన్
th: สถานีรถไฟใต้ดิน
tl: estasyon ng subway
tr: metro istasyonu
uk: станція метро
ur: میٹرو سٹیشن
vi: trạm xe điện ngầm
yi: ונטערבאַן סטאַנציע
zh: 地鐵站

source: адрес
af: adres
ar: عنوان
az: ünvan
be: адрас
bn: ঠিকানা
ca: direcció
cs: adresa
cy: cyfeiriad
da: adresse
de: Adresse
el: διεύθυνση
eo: adreso
es: dirección
et: aadress
eu: helbidea
fa: نشانی
fi: osoite
fr: adresse
ga: seoladh
gl: enderezo
gu: સરનામું
hi: पता
hr: adresa
hu: cím
hy: հասցե
id: alamat
is: heimilisfang
it: indirizzo
ja: アドレス
ka: მისამართი
kk: мекенжай
kn: ವಿಳಾಸ
ko: 주소
lo: ທີ່ຢູ່
lt: adresas
lv: adrese
mk: адреса
ms: alamat
mt: indirizz
nl: adres
no: adresse
pl: adres
pt: endereço
ro: adresă
sk: adresa
sl: Naslov
sq: adresë
sr: адреса
sv: adress
sw: anuani
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tl: tirahan
tr: adres
uk: адресу
ur: ایڈریس
vi: địa chỉ
yi: אַדרעס
zh: 地址

source: стоимость
af: kos
ar: كلف
az: qiymət
be: кошт
bg: цена
bn: অর্থব্যয়
ca: cost
cs: stát
cy: costio
da: koste
de: kosten
el: κόστος
eo: kosti
es: costo
et: maksma
eu: kostua
fa: هزینه
fi: maksaa
fr: coût
ga: costas
gl: custa
gu: કિંમત
hi: लागत
hr: koštati
hu: költség
hy: արժենալ
id: biaya
is: kostnaður
it: costo
ja: コスト
ka: დაჯდა
kk: құн
kn: ಬೆಲೆ
ko: 비용
lo: ມີລາຄາຖືກ
lt: kaina
lv: izmaksāt
mk: чини
ms: kos
mt: ispiża
nl: kosten
no: koste
pl: kosztować
pt: custar
ro: costa
sk: stať
sl: stroškovno
sq: kosto
sr: коштати
sv: kosta
sw: gharama
ta: விலை
te: ఖర్చు
th: ค่า
tl: gastos
tr: maliyet
uk: вартість
ur: لاگت آئے
vi: chi phí
yi: פּרייַז
zh: 成本

source: в день
af: per dag
ar: في اليوم
az: gündə
be: у дзень
bg: на ден
bn: প্রতি দিন
ca: per dia
cs: za den
cy: y dydd
da: per dag
de: pro Tag
el: ανά ημέρα
eo: tage
es: por día
et: päevas
eu: eguneko
fa: در روز
fi: päivässä
fr: par jour
ga: in aghaidh an lae
gl: ó día
gu: દિવસ દીઠ
hi: प्रतिदिन
hr: na dan
hu: naponta
hy: օրական
id: per hari
is: á dag
it: al giorno
ja: 1日当たり
ka: დღეში
kk: күнде
kn: ದಿನಕ್ಕೆ
ko: 하루에
lo: ຕໍ່ມື້
lt: parai
lv: par dienu
mk: на ден
ms: setiap hari
mt: kuljum
nl: per dag
no: per dag
pl: za dzień
pt: por dia
ro: pe zi
sk: za deň
sl: Vsak dan
sq: në ditë
sr: на дан
sv: per dag
sw: kwa siku
ta: நாளொன்றுக்கு
te: రోజుకు
th: ต่อวัน
tl: bawat araw
tr: Günde
ur: فی دن
vi: mỗi ngày
yi: פּער טאָג
zh: 每一天

source: этажей
af: Floors
ar: الطوابق
az: Mərtəbələrin sayı
be: паверхаў
bg: Брой етажи
bn: মেঝে
ca: Pisos
cs: Podlahy
cy: Lloriau
da: Gulve
de: Floors
el: Δάπεδα
eo: Etaĝoj
es: Pisos
et: Põrandad
eu: Solairuak
fa: طبقه
fi: Lattiat
fr: Planchers
ga: Urláir
gl: Pisos
gu: મજલા
hi: फर्श
hr: Etaže
hu: Padlók
hy: Հարկեր
id: Lantai
is: Gólf
it: Pavimenti
ja: 床
ka: სართული
kk: қабаттардың
kn: ಮಹಡಿಗಳನ್ನು
ko: 플로어
lo: ພື້ນ
lt: Grindys
lv: Stāvi
mk: Подови
ms: Lantai
mt: Pavimenti
nl: Vloeren
no: Gulv
pl: Podłogi
pt: Pisos
ro: Etaje
sk: Podlahy
sl: Tla
sq: Dyshemetë
sr: Подови
sv: Golv
sw: Sakafu
ta: மாடிகள்
te: అంతస్తులు
th: ชั้น
tl: Floors
tr: Zeminler
uk: поверхів
ur: فرش
vi: Sàn nhà
yi: פלאָרז
zh: 地板

source: комнат
af: Kamers
ar: غرف
az: Otaqların
be: пакояў
bg: Стаи
bn: রুম
ca: Habitacions
cs: Pokoje
cy: Ystafelloedd
da: Værelser
de: Zimmer
el: Δωμάτια
eo: Ejoj
es: Habitaciones
et: Toad
eu: Gelak
fa: اتاق
fi: Huoneet
fr: Chambres
ga: Seomraí
gl: Cuartos
gu: રૂમ
hi: कमरा
hr: Sobe
hu: Szobák száma
hy: Սենյակներ
id: Kamar
is: Herbergi
it: Camere
ja: 客室
ka: ოთახი
kk: бөлмелердің
kn: ಕೊಠಡಿ
ko: 객실
lo: ການດັດແກ້ຫຼ້າ
lt: Kambariai
lv: Istabas
mk: Соби
ms: Bilik
mt: Kmamar
nl: Kamers
no: Rom
pl: Pokoje
pt: Quartos
ro: Camere
sk: Izby
sl: Sobe
sq: Dhoma
sr: Собе
sv: Rum
sw: Vyumba
ta: அறைகள்
te: రూములు
th: ห้องพัก
tl: Nagtatampok ang mga kuwarto
tr: Odalar
uk: кімнат
ur: کمرے
vi: Phòng
yi: רומז
zh: 客房

source: кроватей
af: Beds
ar: الأسرة
az: Yastıq
be: ложкаў
bg: Легла
bn: শয্যা
ca: Llits
cs: Postele
cy: Gwelyau
da: Senge
de: Betten
el: Κρεβάτια
eo: Litoj
es: Camas
et: Voodid
eu: Gelak
fa: تخت
fi: Sängyt
fr: Lits
ga: Leapacha
gl: Camas
gu: પથારી
hi: बिस्तर
hr: Kreveti
hu: Ágyak
hy: Մահճակալներ
id: Ranjang
is: Beds
it: Letti
ja: ベッド
ka: საწოლები
kk: кереуеттердің
kn: ಹಾಸಿಗೆಗಳು
ko: 침대
lo: ຕຽງ
lt: Lovos
lv: Gultas
mk: Кревети
ms: Katil
mt: Sodod
nl: Bedden
no: Senger
pl: Łóżka
pt: Camas
ro: Paturi
sk: Postele
sl: Postelje
sq: Shtretër
sr: Кревети
sv: Sängar
sw: Vitanda
ta: படுக்கைகள்
te: పడకలు
th: เตียง
tl: Bed
tr: Yataklar
uk: ліжок
ur: بستر
vi: Giường
yi: בעדז
zh: 床

source: комментарий
af: kommentaar
ar: تعليق
az: qeyd
be: каментар
bg: коментар
bn: মন্তব্য
ca: comentari
cs: komentář
cy: sylwadau
da: kommentar
de: Kommentar
el: σχόλιο
eo: comment
es: comentario
et: kommentaar
eu: duzu
fa: توضیح
fi: kommentti
fr: commenter
ga: trácht a dhéanamh
gl: comentario
gu: ટીકા
hi: टिप्पणी
hr: komentirati
hu: megjegyzés
hy: մեկնաբանություն
id: komentar
is: athugasemd
it: commento
ja: コメント
ka: კომენტარის
kk: түсініктеме
kn: ಟಿಪ್ಪಣಿ
ko: 논평
lo: ຄໍາຄິດຄໍາເຫັນ
lt: komentuoti
lv: komentēt
mk: коментира
ms: mengulas
mt: jikkummentaw
nl: commentaar
no: kommentere
pl: komentarz
pt: comentário
ro: comentariu
sk: komentár
sl: komentar
sq: koment
sr: коментар
sv: comment
sw: maoni
ta: கருத்து
te: వ్యాఖ్య
th: ความเห็น
tl: puna
tr: yorumlamak
uk: коментар
ur: تبصرہ
vi: bình luận
yi: באַמערקונג
zh: 評論

source: возвращает список метро и районов в зависимости от города
af: gee 'n lys van metro-gebiede en afhangende van die stad
ar: بإرجاع قائمة من المجالات المترو واعتمادا على المدينة
az: metro sahələrdə bir siyahısını qaytarır və şəhər asılı olaraq
be: вяртае спіс метро і раёнаў у залежнасці ад горада
bg: връща списък на метро области и в зависимост от града
bn: মেট্রো এলাকার একটি তালিকা এবং ফেরত্ শহর উপর নির্ভর করে
ca: retorna una llista de les àrees metropolitanes i en funció de la ciutat
cs: vrátí seznam metra oblastí a v závislosti na město
cy: dychwelyd rhestr o feysydd metro ac yn dibynnu ar y ddinas
da: returnerer en liste over byområder og afhængigt af byen
de: gibt eine Liste von Ballungsräumen und in Abhängigkeit von der Stadt
el: επιστρέφει έναν κατάλογο των περιοχών του μετρό και ανάλογα με την πόλη
eo: resendas liston de metroo areoj kaj depende de la urbo
es: devuelve una lista de las áreas metropolitanas y en función de la ciudad
et: tagastab loendi linnapiirkond ja sõltuvalt linnast
eu: itzultzen metro eremu zerrenda bat eta hiriaren arabera
fa: یک لیست از مناطق مترو برگشتی و بسته در شهر
fi: palauttaa listan kaupunkikeskus ja kaupungista riippuen
fr: retourne une liste de régions métropolitaines et en fonction de la ville
ga: tuairisceáin liosta de na réimsí metro agus ag brath ar an gcathair
gl: amosa unha lista de áreas metropolitanas e, dependendo da cidade
gu: મેટ્રો વિસ્તારોમાં યાદી આપે છે અને શહેર પર આધાર રાખીને
hi: मेट्रो क्षेत्रों की एक सूची देता है और शहर के आधार पर
hr: vraća popis metropolitanskim područjima i ovisno o gradu
hu: visszaad egy listát metró területek és attól függően, hogy a város
hy: վերադարձնում ցուցակը մետրոյի վայրերում եւ կախված է քաղաքի
id: mengembalikan daftar wilayah metro dan tergantung pada kota
is: skilar lista af svæði Metro og ráðast á borgina
it: restituisce un elenco delle aree metropolitane e seconda della città
ja: メトロエリアのリストを返し、都市によって
ka: დააბრუნებს სიაში მეტრო ტერიტორიებზე და დამოკიდებულია ქალაქი
kk: метроның және ауданның тізбесін ара тәуелділік от қаланың қайтарады
kn: ಮೆಟ್ರೋ ಪ್ರದೇಶಗಳ ಪಟ್ಟಿಯನ್ನು ಮರಳಿ ನಗರದ ಅವಲಂಬಿಸಿ
ko: 대도시 지역의 목록을 반환와 도시에 따라
lo: ຜົນໄດ້ຮັບບັນຊີລາຍຊື່ຂອງເຂດ metro ແລະຂຶ້ນກັບເມືອງ
lt: grąžina metropoliteno sritis ir priklausomai nuo miesto
lv: atgriež sarakstu ar metro jomās un atkarībā no pilsētu
mk: враќа листа на метро области и во зависност од градот
ms: mengembalikan senarai kawasan metro dan bergantung kepada bandar
mt: prospetti lista ta 'oqsma metro u jiddependi fuq il-belt
nl: geeft een lijst van de stedelijke gebieden en afhankelijk van de stad
no: returnerer en liste over storbyområder og avhengig av byen
pl: zwraca listę obszarów metropolitalnych oraz w zależności od miasta
pt: retorna uma lista de áreas metropolitanas e, dependendo da cidade
ro: returnează o listă a zonelor de metrou și în funcție de oraș
sk: vráti zoznam metra oblastí a v závislosti na mesto
sl: vrne seznam metro območja in glede na mesto
sq: jep një listë të zonave të metrosë dhe në varësi të qytetit
sr: враћа листу метроа области и зависно од града
sv: returnerar en lista över storstadsområden och beroende på staden
sw: anarudi orodha ya maeneo ya metro na kutegemea mji
ta: மெட்ரோ பகுதிகளில் பட்டியலை கொடுக்கிறது மற்றும் நகரம் பொறுத்து
te: మహానగర ప్రాంతాలలో జాబితా తిరిగి మరియు నగరం ఆధారపడి
th: ส่งกลับรายการของพื้นที่ใต้ดินและขึ้นอยู่กับเมือง
tl: nagbabalik ng isang listahan ng mga lugar sa metro at depende sa lungsod
tr: metro alanlarında bir listesini verir ve şehir bağlı
uk: повертає список метро і районів залежно від міста
ur: میٹرو علاقوں کی فہرست میں واپس شہر پر منحصر ہے
vi: trả về một danh sách các khu vực tàu điện ngầm và tùy thuộc vào thành phố
yi: קערט אַ רשימה פון מעטראָ געביטן און דיפּענדינג אויף דער שטאָט
zh: 返回一個列表的都會區，並根據城市

source: сохраняет анкету по недвижимости. Если id=0 - создаёт новую
af: profiel hou op real estate. As id = 0 - 'n nuwe
ar: الملف الشخصي يبقي على العقارات. إذا ID = 0 - إنشاء جديدة
az: profil daşınmaz əmlak üzrə saxlayır. Id = 0 varsa - yeni yaratmaq
be: захоўвае анкету па нерухомасці. Калі id = 0 - стварае новую
bg: профила държи на недвижими имоти. Ако ID = 0 - Създаване на нов
bn: রিয়েল এস্টেট প্রফাইল রাখে. যদি আইডি = 0 - একটি নতুন তৈরি
ca: perfil manté en béns arrels. Si id = 0 - crear un nou
cs: Profil neustále nemovitostí. Pokud id = 0 - vytvořit nový
cy: proffil cadw ar ystad go iawn. Os id = 0 - creu newydd
da: profil holder på fast ejendom. Hvis id = 0 - opret en ny
de: Profil hält auf Immobilien. Wenn id = 0 - erstellen Sie einen neuen
el: προφίλ κρατά επί των ακινήτων. Αν id = 0 - δημιουργήσετε ένα νέο
eo: profilon daŭre nemoveblaĵoj. Se id = 0 - krei novan
es: perfil mantiene en bienes raíces. Si id = 0 - crear un nuevo
et: Liitu hoiab kinnisvara. Kui id = 0 - luua uus
eu: profila higiezinen jarraitzen du. Id = 0 bada berri bat sortu
fa: مشخصات بر روی املاک و مستغلات را نگه می دارد. اگر شناسه = 0 - ایجاد جدید
fi: profiilin pitää kiinteistöihin. Jos id = 0 - luoda uusi
fr: Profil garde sur l'immobilier. Si id = 0 - créer un nouveau
ga: próifíl Coimeádann ar eastát réadach. Má id = 0 - a chruthú nua a
gl: perfil continúa inmobiliario. Se id = 0 - crear un novo
gu: પ્રોફાઇલ રિયલ એસ્ટેટ પર રાખે છે. જો id = 0 - એક નવું બનાવો
hi: प्रोफ़ाइल अचल संपत्ति पर रहता है. यदि id = 0 - एक नया बनाने के लिए
hr: Profil drži na nekretninama. Ako id = 0 - stvoriti novi
hu: profil tartja ingatlan. Ha id = 0 - hozzon létre egy új
hy: Անձնագիր շարունակում է անշարժ գույքի Եթե ​​ինքն = 0 - ստեղծել նոր
id: profile terus real estate. Jika id = 0 - membuat yang baru
is: upplýsingar heldur á fasteignir. Ef id = 0 - búa til nýja
it: profilo continua a beni immobili. Se id = 0 - creare un nuovo
ja: プロファイルには、不動産を続けている。 idは= 0の場合は - を新規作成
ka: პროფილის აგრძელებს უძრავი ქონება. თუ id = 0 - შექმნას ახალი
kk: сұрақ-жауапты ша жылжымайтын мүлікке сақтайды. id=0 - жаңаны жасаса
kn: ಪ್ರೊಫೈಲ್ ವಸತಿ ಸದಾ. ಐಡಿ = 0 ವೇಳೆ - ಹೊಸ ರಚಿಸಲು
ko: 프로필은 부동산에 유지합니다. 이드 = 0 경우 - 새로 만들기
lo: ເຮັດ profile ສຸດຊທີ່ແທ້ຈິງ. ຖ້າ id = 0 - ສ້າງໃຫມ່
lt: profilis saugo į nekilnojamąjį turtą. Jei id = 0 - sukurti naują
lv: profils tur uz nekustamo īpašumu. Ja id = 0 - izveidot jaunu
mk: профилот држи на недвижен имот. Ако id = 0 - создаде нова
ms: profil menyimpan pada hartanah. Jika id = 0 - mewujudkan baru
mt: profil jżomm fuq proprjetà immobbli. Jekk id = 0 - tinħoloq entità ġdida
nl: profiel blijft vastgoed. Als id = 0 - maak een nieuw
no: Profilen holder på fast eiendom. Hvis id = 0 - oppretter en ny
pl: teraz utrzymuje się na nieruchomości. Jeśli id ​​= 0 - stworzyć nowy
pt: perfil continua imobiliário. Se id = 0 - criar um novo
ro: Profilul păstrează pe imobiliare. Dacă id = 0 - crearea unui nou
sk: Profil neustále nehnuteľností. Ak id = 0 - vytvoriť nový
sl: Profil ohranja na nepremičnine. Če id = 0 - ustvariti novo
sq: Profili i mban mbi pasuri të patundshme. Nëse id = 0 - krijojnë një të ri
sr: Профил држи на непокретности. Ако је ид = 0 - направите нови
sv: profil håller på fastigheter. Om id = 0 - skapa en ny
sw: profile anayeshika kwenye mali isiyohamishika. Kama id = 0 - kujenga mpya
ta: சுயவிவரத்தை ரியல் எஸ்டேட் மீது வைத்திருக்கும். Id = 0 என்றால் - ஒரு புதிய உருவாக்க
te: ప్రొఫైల్ రియల్ ఎస్టేట్ లో ఉంచుతుంది. ID = 0 ఉంటే - ఒక కొత్త సృష్టించడానికి
th: รายละเอียดช่วยในการอสังหาริมทรัพย์ ถ้า id = 0 - สร้างใหม่
tl: profile mapigil ang sa real estate. Kung id = 0 - lumikha ng isang bagong
tr: Profil gayrimenkul üzerinde tutar. Id = 0 ise - yeni bir kayıt oluşturun
uk: зберігає анкету з нерухомості. Якщо id = 0 - створює нову
ur: پروفائل ریئل اسٹیٹ رہتا ہے. اگر شناخت = 0 - ایک نیا بنانے
vi: hồ sơ cá nhân giữ về bất động sản. Nếu id = 0 - tạo một hình mới
yi: פּראָפיל האלט אויף גרונטייגנס. אויב שייַן = 0 - שאַפֿן אַ נייַ
zh: 輪廓保持房地產。如果id = 0 - 創建一個新的

source: Информация была изменена
af: Inligting is verander
ar: تم تغيير المعلومات
az: İnformasiya dəyişdirildi
be: Інфармацыя была змененая
bg: Информация е променен
bn: তথ্য পরিবর্তিত হয়েছে
ca: La informació s'ha canviat
cs: Informace byla změněna
cy: Mae gwybodaeth wedi ei newid
da: Information er blevet ændret
de: Informationen wurde geändert
el: Πληροφορίες έχει αλλάξει
eo: Informo estas ŝanĝita
es: La información se ha cambiado
et: Informatsioon on muutunud
eu: Informazioa aldatu egin da
fa: اطلاعات تغییر کرده است
fi: Tiedot on muuttunut
fr: L'information a été changé
ga: Eolas curtha ar athraíodh
gl: Información cambiou
gu: માહિતી બદલવામાં આવી છે
hi: सूचना बदल दिया गया है
hr: Informacije je promijenjen
hu: Információ megváltozott
hy: Տեղեկատվություն փոխվել
id: Informasi telah diubah
is: Upplýsingum hefur verið breytt
it: Le informazioni sono state modificate
ja: 情報が変更されました
ka: ინფორმაცია შეიცვალა
kk: Ақпарат өзгерілген болды
kn: ಮಾಹಿತಿಯನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: 정보는 변경되었습니다
lo: ຂໍ້ມູນຂ່າວສານໄດ້ຮັບການປ່ຽນແປງ
lt: Informacija buvo pakeista
lv: Informācija ir mainīta
mk: Информации се промени
ms: Maklumat telah ditukar
mt: Informazzjoni inbidel
nl: Informatie is gewijzigd
no: Informasjon har blitt endret
pl: Informacje zmieniono
pt: Informação foi alterado
ro: Informații a fost schimbat
sk: Informácie bola zmenená
sl: Podatki se je spremenila
sq: Informacioni ka ndryshuar
sr: Информација је промењен
sv: Information har ändrats
sw: Habari imekuwa iliyopita
ta: தகவல் மாற்றப்பட்டுள்ளது
te: సమాచారం మార్చబడింది
th: ข้อมูลมีการเปลี่ยนแปลง
tl: Impormasyon ay nabago
tr: Bilgi değiştirildi
uk: Інформація була змінена
ur: معلومات کو تبدیل کر دیا گیا ہے
vi: Thông tin đã được thay đổi
yi: אינפֿאָרמאַציע האט שוין געביטן
zh: 信息已改變

source: удаляет анкету по недвижимости
af: verwyder die profiel van Real Estate
ar: يزيل الملف الشخصى العقارات
az: daşınmaz əmlak profili rədd
be: выдаляе анкету па нерухомасці
bg: премахвам профила на недвижими имоти
bn: রিয়েল এস্টেট এর প্রফাইল সরিয়ে
ca: elimina el perfil de les propietats immobiliàries
cs: odstraňuje profil nemovitostí
cy: cael gwared ar y proffil o ystad go iawn
da: fjerner profilen af ​​fast ejendom
de: Entfernt das Profil von Immobilien
el: αφαιρεί το προφίλ του real estate
eo: forigas la profilo de nemoveblaĵoj
es: elimina el perfil de las propiedades inmobiliarias
et: eemaldab profiili kinnisvara
eu: kentzen higiezinen profila
fa: حذف مشخصات املاک و مستغلات
fi: poistaa profiilin kiinteistöjen
fr: supprime le profil d'un bien immobilier
ga: deireadh leis an próifíl ar eastát réadach
gl: elimina o perfil de inmobles
gu: રિયલ એસ્ટેટ માટે રૂપરેખા દૂર
hi: अचल संपत्ति के प्रोफाइल को हटा
hr: uklanja profila nekretnina
hu: eltávolítja profilja ingatlan
hy: հեռացնում պրոֆիլն է անշարժ գույքի
id: menghapus profil dari real estate
is: fjarlægja sniðið fasteigna
it: elimina il profilo di beni immobili
ja: 不動産のプロファイルを削除します
ka: შლის ნახვა უძრავი ქონების
kk: сұрақ-жауапты ша жылжымайтын мүлікке алыстатады
kn: ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಪ್ರೊಫೈಲ್ ತೆಗೆದುಹಾಕುತ್ತದೆ
ko: 부동산의 프로필을 제거
lo: removes ບົດບາດຂອງຊທີ່ແທ້ຈິງຂອງ
lt: pašalina nekilnojamojo turto profilį
lv: noņem profilu nekustamo īpašumu
mk: отстранува профилот на недвижен имот
ms: memindahkan profil hartanah
mt: tneħħi l-profil ta 'proprjetà immobbli
nl: verwijdert het profiel van onroerend goed
no: fjerner profilen til fast eiendom
pl: Usuwa profil nieruchomości
pt: remove o perfil de imóveis
ro: elimină profilul de bunuri imobiliare
sk: odstraňuje profil nehnuteľností
sl: odstrani profila nepremičnin
sq: heq profilin e pasurive të patundshme
sr: уклања профил непокретности
sv: bort profilen av fastigheter
sw: kuondosha profile ya mali isiyohamishika
ta: ரியல் எஸ்டேட் சுயவிவரத்தை நீக்குகிறது
te: రియల్ ఎస్టేట్ యొక్క ప్రొఫైల్ తొలగిస్తుంది
th: เอารายละเอียดของอสังหาริมทรัพย์
tl: inaalis ang profile ng real estate
tr: gayrimenkul profili kaldırır
uk: видаляє анкету з нерухомості
ur: ریل اسٹیٹ کی پروفائل ہٹاتا ہے
vi: loại bỏ các hồ sơ cá nhân của bất động sản
yi: רימוווז די פּראָפיל פון גרונטייגנס
zh: 房地產檔案中刪除

source: место для автокомплитера
kk: жер үшін автокомплитера

source: Тест Квартира
af: Toets Woonstel
ar: اختبار شقة
az: Test Mənzil
be: Тэст Кватэра
bg: Тест Апартамент
bn: টেস্ট অ্যাপার্টমেন্ট
ca: Prova Apartament
cs: Test Apartmán
cy: Apartment Prawf
da: Test Apartment
de: Test Apartment
el: Διαμέρισμα Test
eo: Testo Apartamento
es: Prueba Apartamento
et: Test korter
eu: Test Apartamentua
fa: آپارتمان تست
fi: Testi asunto
fr: Appartement de test
ga: Apartment Tástáil
gl: Apartamento proba
gu: ટેસ્ટ એપાર્ટમેન્ટ
hi: टेस्ट अपार्टमेंट
hr: Test Apartman
hu: Test Apartment
hy: Test բնակարան
id: Uji Apartemen
is: Próf Apartment
it: Test di Appartamento
ja: テスト·アパート
ka: სატესტო ბინა
kk: Тест пәтер
kn: ಟೆಸ್ಟ್ ಅಪಾರ್ಟ್ಮೆಂಟ್
ko: 테스트 아파트
lo: ນອກທົດສອບ
lt: Testas Butas
lv: Tests Dzīvoklis
mk: Тест Стан
ms: Apartment Ujian
mt: Apartment Test
nl: Test Appartement
no: Test Apartment
pl: Apartament Test
pt: Apartamento teste
ro: Apartament de testare
sk: Test Apartmán
sl: Testna stanovanje
sq: Apartament Test
sr: Тест за одмор
sv: Test Lägenhet
sw: Mtihani Apartment
ta: டெஸ்ட் அபார்ட்மென்ட்
te: టెస్ట్ అపార్ట్మెంట్
th: อพาร์ทเมนทดสอบ
tl: Test Apartment
tr: Testi Daire
ur: ٹیسٹ اپارٹمنٹ
vi: Kiểm tra Apartment
yi: טעסט וווינונג
zh: 測試公寓
