Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: pl имя - создаёт плагин на основе папки skel
af: pl naam - 'n plugin gids-gebaseerde skel
ar: رر اسم - انشاء مجلد البرنامج المساعد على أساس skel
az: pl adı - bir plugin qovluq-based skel yaratmaq
be: pl імя - стварае ўбудова на аснове тэчкі skel
bg: PL име - да се създаде папка плъгин базиран skel
bn: নাম pl - একটি প্লাগইন ফোল্ডার-ভিত্তিক skel তৈরি
ca: nom pl - crear un plugin basat en carpetes skel
cs: pl Název - vytvořit plugin složky na bázi skel
cy: pl enw - creu ffolder ategyn-seiliedig skel
da: pl navn - at skabe et plugin mappe-baseret skel
de: pl Namen - eine Plugin-Ordner-basierte skel
el: pl όνομα - δημιουργήσετε ένα plugin που βασίζεται σε φάκελο skel
eo: pl nomo - krei kromaĵon dosierujo bazita skel
es: nombre pl - crear un plugin basado en carpetas skel
et: pl nimi - luua plugin kausta põhinev skel
eu: pl izena - bat sortzeko plugin karpeta-oinarritutako skel
fa: نام PL - ایجاد پوشه پلاگین مبتنی بر skel
fi: pl nimi - luoda plugin kansio-pohjainen skel
fr: Nom pl - créer un plugin basé sur les dossiers skel
ga: pl ainm - a chruthú plugin fillteán atá bunaithe ar skel
gl: nome pl - crear un plugin skel cartafol base
gu: pl નામ - એક પ્લગઇન skel ફોલ્ડર આધારિત બનાવવા
hi: pl नाम - एक प्लगइन फ़ोल्डर आधारित skel
hr: PL ime - stvoriti plugin folder-based kostura
hu: pl neve - hozzon létre egy plugin mappa alapú skel
hy: PL. անունը ստեղծել է plugin թղթապանակ վրա հիմնված skel
id: Nama pl - membuat sebuah plugin folder berbasis skel
is: PL name - búa til tappi mappa byggir skel
it: nome pl - creare una cartella basata su plug-skel
ja: PL名 - プラグインフォルダベースのskelを作成
ka: pl სახელი - შექმნა მოდული საქაღალდეში დაფუძნებული skel
kk: pl ат - плагин бас негіз skel мұқабасының жасайды
kn: PL ಹೆಸರು - ಒಂದು ಪ್ಲಗ್ಇನ್ ಫೋಲ್ಡರ್ ಆಧಾರಿತ skel ರಚಿಸಲು
ko: PL 이름 - 플러그인 폴더 기반 skel을 만들
lo: ຊື່ pl - ສ້າງ plugin skel ແຟ້ມທີ່
lt: pl vardas - sukurti įskiepiai aplanką skel
lv: pl nosaukums - izveidot spraudnis mape balstītu skel
mk: pl име - се создаде додаток папка со седиште skel
ms: nama pl - mencipta plugin folder berasaskan skel
mt: Isem pl - toħloq plugin folder bbażata fuq skel
nl: pl naam - een plugin mappen gebaseerde skel
no: pl navn - opprette en plugin mappebasert skel
pl: nazwa pl - stworzenie folderu plugin oparty skel
pt: nome pl - criar um plugin skel pasta-base
ro: Nume pl - creați un plugin folder pe bază de skel
sk: pl Názov - vytvoriť plugin zložky na báze skiel
sl: pl ime - ustvari plugin mapo, ki temelji Skel
sq: Emri pl - krijoni një folder të bazuar skel plugin
sr: пл име - направите плугин фолдер заснован скел
sv: pl namn - att skapa en plugin mapp baserad skel
sw: pl jina - kujenga Plugin folder makao skel
ta: PL பெயர் - ஒரு நீட்சி கோப்புறை சார்ந்த skel உருவாக்க
te: PL పేరు - ఒక ప్లగిన్ ఫోల్డర్ ఆధారిత skel సృష్టించడానికి
th: ชื่อ PL - สร้างปลั๊กอิน skel โฟลเดอร์ตาม
tl: pl pangalan - lumikha ng isang plugin folder na batay sa skel
tr: pl adı - bir eklenti klasör tabanlı skel oluşturun
uk: pl ім'я - створює плагін на основі папки skel
ur: PL نام - ایک پلگ ان skel فولڈر کی بنیاد پر تشکیل
vi: pl tên - tạo ra một plugin dựa trên thư mục skel
yi: פּל נאָמען - שאַפֿן אַ פּלוגין טעקע-באזירט סקעל
zh: PL名 - 創建一個插件文件夾為基礎的skel

source: pls - список установленных плагинов
af: pls - lys van geïnstalleerde plugins
ar: الثابتة والمتنقلة - قائمة الإضافات المثبتة
az: pls - quraşdırılmış plugins siyahısı
be: pls - спіс усталяваных убудоў
bg: АД - списък на инсталираните плъгини
bn: Pls - ইনস্টল প্লাগইনের তালিকা
ca: pls - llista de plugins instal · lats
cs: pls - seznam nainstalovaných zásuvných modulů
cy: pls - rhestr o ategion
da: pls - liste over installerede plugins
de: pls - Liste der installierten Plugins
el: pls - λίστα των εγκατεστημένων plugins
eo: pls - Listo de instalitaj kromaĵoj
es: pls - lista de plugins instalados
et: pls - paigaldatud pluginate nimekiri
eu: pls - Instalatutako pluginen zerrenda
fa: PLS - لیستی از پلاگین های نصب شده
fi: pls - luettelo asennetuista plugins
fr: pls - Liste des plugins installés
ga: pls - liosta de na breiseáin suiteáilte
gl: pls - lista de plugins instalados
gu: સ્થાપિત પ્લગઇન્સની યાદી - pls
hi: - pls स्थापित plugins की सूची
hr: pls - popis instaliranih dodataka
hu: pls - a telepített pluginek
hy: pls - ցանկը տեղադրված կոնտակտները
id: pls - daftar plugin terpasang
is: pls - listi yfir uppsett tappi
it: pls - elenco dei plugin installati
ja: PLS - インストールされたプラグインのリスト
ka: PLS - სიას დაყენებული plugins
kk: pls - тағайынды плагинов тізбесі
kn: pls - ಇನ್ಸ್ಟಾಲ್ ಪ್ಲಗ್ಇನ್ಗಳ ಪಟ್ಟಿ
ko: PLS - 설치된 플러그인 목록
lo: pls - ບັນຊີລາຍຊື່ຂອງ plugins ຕິດຕັ້ງ
lt: pls - įdiegtų įskiepių sąrašas
lv: PLS - saraksts ar uzstādīto plugins
mk: pls - листа на инсталирани додатоци
ms: pls - senarai plugin yang dipasang
mt: PLS - lista ta 'plugins installati
nl: pls - lijst met geïnstalleerde plugins
no: pls - liste over installerte plugins
pl: pls - lista zainstalowanych wtyczek
pt: pls - lista de plugins instalados
ro: pls - lista de plugin-uri instalate
sk: pls - zoznam nainštalovaných zásuvných modulov
sl: pls - seznam nameščenih vstavkov
sq: pls - lista e plugins të instaluar
sr: плс - листа инсталираних додатака
sv: PLS - lista över installerade plugins
sw: pls - orodha ya Plugins imewekwa
ta: pls - நிறுவப்பட்ட செருகுநிரல்களின் பட்டியல்
te: PLS - ఇన్స్టాల్ ప్లగ్ఇన్ల జాబితా
th: pls - รายการของติดตั้งปลั๊กอิน
tl: pls - listahan ng mga naka-install na mga plugin
tr: pls - yüklü eklentilerin listesi
uk: pls - список установлених плагінів
ur: pls - انسٹال پلگ ان کی فہرست
vi: pls - danh sách các plugin đã cài đặt
yi: פּלס - רשימה פון אינסטאַלירן פּלוגינס
zh: PLS - 已安裝的插件列表

source: pll - список всех плагинов
af: FSL - 'n lys van al die plugins
ar: PLL - قائمة بجميع الإضافات
az: pll - bütün plugins siyahısı
be: pll - спіс усіх убудоў
bg: PLL - списък на всички плъгини
bn: pll - সমস্ত প্লাগইন তালিকা
ca: PLL - una llista de tots els plugins
cs: PLL - seznam všech pluginů
cy: IBC - rhestr o'r holl ategion
da: PLL - en liste over alle plugins
de: pll - eine Liste aller Plugins
el: pll - ένας κατάλογος όλων των plugins
eo: PLL - liston de ĉiuj plugins
es: pll - una lista de todos los plugins
et: PLL - nimekiri kõigist pluginad
eu: pll plugins guztien zerrenda
fa: PLL - یک لیست از تمام پلاگین ها
fi: PLL - luettelo kaikista plugins
fr: pll - une liste de tous les plugins
ga: PLL - liosta de na breiseáin
gl: PLL - unha lista de todos os plugins
gu: તમામ પ્લગિન્સ યાદી - pll
hi: सभी plugins की एक सूची - pll
hr: PLL - popis svih dodataka
hu: PLL - egy listát az összes plugin
hy: pll ցանկ բոլոր կոնտակտները
id: PLL - daftar semua plugin
is: PLL - listi yfir öll íforrit
it: PLL - un elenco di tutti i plugin
ja: PLL - すべてのプラグインのリスト
ka: PLL - სიაში ყველა plugins
kk: pll - барлық плагинов тізбесі
kn: pll - ಎಲ್ಲಾ ಪ್ಲಗಿನ್ಗಳ ಪಟ್ಟಿಯನ್ನು
ko: PLL - 모든 플러그인의 목록
lo: pll - ບັນຊີລາຍຊື່ຂອງ plugins ທັງຫມົດເປັນ
lt: PLL - visų įskiepių sąrašas
lv: PLL - saraksts ar visiem plugins
mk: PLL - листа на сите приклучоци
ms: PLL - senarai semua plugin
mt: PLL - lista ta 'l plugins
nl: pll - een lijst van alle plug-ins
no: pll - en liste over alle plugins
pl: pll - wykaz wszystkich wtyczek
pt: PLL - uma lista de todos os plugins
ro: PLL - o listă a tuturor plugin-uri
sk: PLL - zoznam všetkých pluginov
sl: PLL - Seznam vseh vtičnikov
sq: PLL - një listë e të gjitha plugins
sr: ПЛЛ - списак свих додатака
sv: PLL - en lista över alla plugins
sw: pll - orodha ya Plugins wote
ta: பிஎல்எல் - அனைத்து செருகுநிரல்களின் பட்டியல்
te: pll - అన్ని ప్లగ్ఇన్ల జాబితా
th: PLL - รายการของปลั๊กอินทั้งหมด
tl: pll - isang listahan ng lahat ng mga plugin
tr: pll - tüm eklentilerin bir listesini
uk: pll - список всіх плагінів
ur: pll - تمام پلگ ان کی ایک فہرست
vi: PLL - một danh sách của tất cả các plugin
yi: פּלל - אַ רשימה פון אַלע פּלוגינס
zh: PLL - 所有插件的列表

source: pli имя - инсталлирует плагин
af: vouw naam - Installeer die plugin
ar: PLI اسم - تثبيت البرنامج المساعد
az: pli adı - plugin Yükle
be: pli імя - усталюе убудова
bg: PLI име - Инсталиране на приставката
bn: pli নাম - প্লাগইন ইনস্টল করুন
ca: Nom del pliques - Instal · la el plugin
cs: PLI name - Instalace plugin
cy: PLI enw - Gosod yr ategyn
da: PLI navn - Installer plugin
de: pli Namen - Installieren Sie das Plugin
el: pli όνομα - Εγκαταστήστε το plugin
eo: pli nomo - Instalu la kromaĵon
es: Nombre del pli - Instala el plugin
et: pli nimi - Paigalda plugin
eu: pli izena - Instalatu plugin
fa: نام PLI - نصب پلاگین
fi: PLI nimi - Asenna plugin
fr: Nom du pli - Installez le plugin
ga: PLIanna ainm - Suiteáil an breiseán
gl: nome pli - Instala o plug-in
gu: pli નામ - પ્લગઇન ઇન્સ્ટોલ કરો
hi: पीएलआइ नाम - प्लगइन स्थापित
hr: PLI ime - Instaliranje dodatka
hu: PLI neve - a plugin telepítése
hy: pli անուն - Տեղադրեք plugin
id: Nama PLI - Instal plugin
is: PLI Nafn - Settu tappi
it: Nome PLI - Installare il plugin
ja: PLI名 - プラグインをインストール
ka: pli სახელი - დააინსტალირეთ მოდული
kk: pli ат - плагин инсталлирует
kn: pli ಹೆಸರು - ಪ್ಲಗ್ಇನ್ ಸ್ಥಾಪಿಸಿ
ko: pli 이름 - 플러그인을 설치
lo: ຊື່ pli - ຕິດຕັ້ງ plugin ໄດ້
lt: Pli vardas - įdiegti įskiepiai
lv: PLI nosaukums - Instalējiet spraudni
mk: PLI име - Инсталирајте го додатокот
ms: nama PGK - Pasang plugin
mt: Isem PLI - Installa l-plugin
nl: pli naam - Installeer de plugin
no: pli navn - Installer plugin
pl: nazwa pli - Zainstaluj wtyczkę
pt: nome pli - Instale o plug-in
ro: Nume PLI - Instalați plugin-ul
sk: PLI name - Inštalácia plugin
sl: ZPS ime - Namestite vtičnik
sq: Emri PLI - Install plugin
sr: ПЛИ име - Инсталирајте додатак
sv: PLI namn - Installera plugin
sw: pli jina - Install Plugin
ta: pli பெயர் - செருகுநிரலை நிறுவு
te: pli పేరు - ప్లగ్ఇన్ ఇన్స్టాల్
th: ชื่อบางพลี - ติดตั้งปลั๊กอิน
tl: pli pangalan - I-install ang plugin
tr: pli adı - eklentisi yükleyin
uk: pli ім'я - інсталює плагін
ur: pli نام - پلگ ان انسٹال
vi: pli tên - Cài đặt plugin
yi: פּלי נאָמען - ינסטאַלל די פּלוגין
zh: PLI的名字 - 安裝插件

source: . Инсталлировать их все?
af: . Installeer hulle almal?
ar: . تثبيت كل منهم؟
az: . Onları bərpa edin?
be: . Ўсталяваць іх усё?
bg: . Инсталиране на всички тях?
bn: . তাদের সব ইনস্টল করবেন?
ca: . Instal tots?
cs: . Nainstalujte je všechny?
cy: . Gosod nhw i gyd?
da: . Installer dem alle?
de: . Installieren sie alle?
el: . Εγκαταστήστε όλα αυτά;
eo: . Instali ĉiujn?
es: . Instale todos?
et: . Installi neid kõiki?
eu: . Instalatu horiek guztiak?
fa: است. همه آنها را نصب کنید؟
fi: . Asenna ne kaikki?
fr: . Installez-les tous?
ga: . Suiteáil iad go léir?
gl: . Instala-los todos?
gu: . તેમને બધા સ્થાપન કરવું છે?
hi: . उन सब को अधिष्ठापित करना चाहते हैं?
hr: . Instalirajte ih sve?
hu: . Telepítse őket?
hy: : Տեղադրեք բոլորին.
id: . Instal mereka semua?
is: . Setja þá alla?
it: . Installare tutti?
ja: 。それらをすべてインストールしますか？
ka: . დააინსტალირეთ მათ ყველა?
kk: . Инсталлировать олар барлық?
kn: . ಅವರನ್ನು ಎಲ್ಲಾ ಅನುಸ್ಥಾಪಿಸಲು?
ko: . 그들 모두를 설치 하시겠습니까?
lo: . ການຕິດຕັ້ງໃຫ້ເຂົາເຈົ້າທັງຫມົດ?
lt: . Įdiegti juos visus?
lv: . Instalēt tos visus?
mk: . Инсталирате сите нив?
ms: . Memasang mereka semua?
mt: . Installa lilhom kollha?
nl: . Installeer ze allemaal?
no: . Installere dem alle?
pl: . Zainstalować je wszystkie?
pt: . Instalá-los todos?
ro: . Instalați-le pe toate?
sk: . Nainštalujte ich všetky?
sl: . Namestite vse?
sq: . Install të gjithë ata?
sr: . Инсталирајте их све?
sv: . Installera dem alla?
sw: . Kufunga nao wote?
ta: . அவர்கள் அனைத்து நிறுவ?
te: . వాటిని అన్ని సంస్థాపన?
th: . ติดตั้งพวกเขาทั้งหมดหรือไม่
tl: . I-install ang lahat ng ito?
tr: . Hepsini yükleyin?
uk: . Інсталювати їх все?
ur: . ان سب کو انسٹال کریں؟
vi: . Cài đặt tất cả?
yi: . ינסטאַלירן זיי אַלע?
zh: 。全部安裝嗎？

source: $name зависит от
af: $ Naam hang af van
ar: $ اسم يعتمد على
az: $ Adı asılıdır
be: $ Name залежыць ад
bg: $ Име зависи от
bn: $ নাম উপর নির্ভর করে
ca: $ Nom depèn
cs: $ Name závisí na
cy: $ Enw yn dibynnu ar
da: $ Name afhænger
de: $ Name hängt
el: $ Όνομα εξαρτάται από την
eo: $ Nomo dependas
es: $ Nombre depende
et: $ Nimi sõltub
eu: $ Izena araberakoa
fa: $ نام بستگی دارد
fi: $ Nimi riippuu
fr: $ Nom dépend
ga: Braitheann $ Ainm ar
gl: $ Nome depende
gu: $ નામ પર આધાર રાખે છે
hi: $ नाम पर निर्भर करता है
hr: $ Ime ovisi o
hu: $ Name függ
hy: $ Անունը կախված
id: $ Nama tergantung pada
is: $ Name veltur á
it: $ Nome dipende
ja: $名に依存
ka: $ სახელი დამოკიდებულია
kk: $name от тәуелді болады
kn: $ ಹೆಸರು ಅವಲಂಬಿಸಿರುತ್ತದೆ
ko: $ 이름에 따라 달라집니다
lo: ຊື່ $ ຂຶ້ນກັບ
lt: $ Pavadinimas priklauso nuo
lv: $ Nosaukums ir atkarīgs
mk: $ Име зависи
ms: $ Nama bergantung kepada
mt: $ Isem tiddependi fuq
nl: $ Naam is afhankelijk van
no: $ Navn avhenger
pl: $ Nazwa zależy od
pt: $ Nome depende
ro: $ Nume depinde de
sk: $ Name závisí na
sl: $ Ime je odvisno od
sq: $ Emri varet
sr: $ Назив зависи
sv: $ Namnet beror på
sw: $ Kata inategemea
ta: $ பெயர் சார்ந்து
te: $ పేరు మీద ఆధారపడి ఉంటుంది
th: ชื่อ $ ขึ้นอยู่กับ
tl: $ Pangalan depende sa
tr: $ Adı bağlıdır
uk: $ Name залежить від
ur: نام ڈالر پر انحصار کرتا ہے
vi: $ Name phụ thuộc vào
yi: $ נאָמען דעפּענדס אויף
zh: $名稱取決於

source: plu имя - деинсталлирует плагин
af: plu naam - verwyder die plugin
ar: اسم PLU - إلغاء تثبيت البرنامج المساعد
az: plu adı - plugin aradan qaldırılması
be: plu імя - деинсталлирует убудова
bg: PLU име - деинсталирате приставката
bn: plu নাম - প্লাগইন আনইনস্টল করুন
ca: nom plu - desinstal · lar el plugin
cs: plu name - odinstalovat plugin
cy: plu enw - uninstall y ategyn
da: PLU navn - afinstallere plugin
de: plu Namen - deinstallieren das Plugin
el: plu όνομα - καταργήσετε την εγκατάσταση του plugin
eo: plu nomo - malinstali la kromaĵon
es: nombre plu - desinstalar el plugin
et: PLU nimi - eemaldada plugin
eu: plu izena - uninstall plugin
fa: نام plu - حذف پلاگین
fi: PLU nimi - poistaa plugin
fr: Nom plu - désinstaller le plugin
ga: plu ainm - dhíshuiteáil an breiseán
gl: nome plu - desinstalar o plug-in
gu: plu નામ - પ્લગઇન ને અનઇન્સ્ટોલ કરો
hi: plu नाम - प्लगइन की स्थापना रद्द
hr: plu ime - deinstalirati plugin
hu: PLU neve - távolítsa el a plugin
hy: plu անուն - տեղահանելու plugin
id: Nama plu - uninstall plugin
is: Plu nafn - uninstall tappi
it: Nome plu - disinstallare il plugin
ja: PLU名 - プラグインをアンインストールする
ka: plu სახელი - წაშალოთ მოდული
kk: plu ат - плагин деинсталлирует
kn: plu ಹೆಸರು - ಪ್ಲಗ್ಇನ್ ಅನ್ಇನ್ಸ್ಟಾಲ್
ko: plu 이름 - 플러그인을 제거
lo: ຊື່ plu - ຖອນການຕິດຕັ້ງ plugin ໄດ້
lt: PLU pavadinimas - pašalinti įskiepiai
lv: PLU nosaukums - spraudni atinstalētu
mk: plu име - деинсталирање на приклучок
ms: nama plu - uninstall plugin
mt: Isem plu - uninstall-plugin
nl: PLU naam - de installatie van de plugin
no: plu navn - avinstallere plugin
pl: nazwa plu - odinstalować wtyczkę
pt: nome plu - desinstalar o plug-in
ro: Nume PLU - dezinstalați plugin
sk: PLU name - odinštalovať plugin
sl: PLU ime - odstranite čep
sq: Emri plu - uninstall plugin
sr: ПЛУ име - деинсталирате додатак
sv: PLU namn - avinstallera plugin
sw: plu jina - Kibao Plugin
ta: plu பெயர் - செருகுநிரலை நீக்க
te: plu పేరు - ప్లగ్ఇన్ అన్ఇన్స్టాల్
th: ชื่อพลู - ถอนการติดตั้งปลั๊กอิน
tl: plu pangalan - i-uninstall ang plugin
tr: plu adı - eklenti kaldırmak
uk: plu ім'я - деінсталює плагін
ur: plu نام - پلگ ان انسٹال
vi: Plu tên - gỡ bỏ cài đặt các plugin
yi: פּלו נאָמען - נעם אַוועק די פּלוגין
zh: PLU名稱 - 卸載插件

source: . Деинсталлировать их все?
af: . Verwyder hulle almal?
ar: . إلغاء كل منهم؟
az: . Onlara bütün sil?
be: . Дэінсталяваць іх усё?
bg: . Деинсталирайте всички тях?
bn: . তাদের সব আনইনস্টল করবেন?
ca: . Desinstal tots?
cs: . Odinstalovat je všechny?
cy: . Uninstall nhw i gyd?
da: . Afinstallere dem alle?
de: . Deinstallieren Sie sie alle?
el: . Απεγκαταστήστε όλα αυτά;
eo: . Malinstali ilin ĉiujn?
es: . Desinstalar todos?
et: . Uninstall neid kõiki?
eu: . Desinstalatu horiek guztiak?
fa: است. همه انها را پاک کند؟
fi: . Poista ne kaikki?
fr: . Désinstallez tous?
ga: . Díshuiteáil iad go léir?
gl: . Desinstalar-los todos?
gu: . તેમને બધા ને અનઇન્સ્ટોલ કરીએ?
hi: . उन सब को अनइंस्टॉल करें?
hr: . Deinstaliraj ih sve?
hu: . Uninstall mindet?
hy: : Տեղահանել բոլորին.
id: . Uninstall mereka semua?
is: . Uninstall þá alla?
it: . Disinstallare tutti?
ja: 。それらをすべてアンインストールする？
ka: . Uninstall მათ ყველა?
kk: . Деинсталлировать олар барлық?
kn: . ಅವರನ್ನು ಎಲ್ಲಾ ಅಸ್ಥಾಪಿಸು?
ko: . 그들 모두를 제거 하시겠습니까?
lo: . ຖອນການຕິດຕັ້ງໃຫ້ເຂົາເຈົ້າທັງຫມົດ?
lt: . Pašalinti juos visus?
lv: . Atinstalēt tos visus?
mk: . Избришам сите нив?
ms: . Buang mereka semua?
mt: . Uninstall minnhom kollha?
nl: . Verwijder ze allemaal?
no: . Avinstallere dem alle?
pl: . Odinstaluj je wszystkie?
pt: . Desinstalá-los todos?
ro: . Dezinstalați-le pe toate?
sk: . Odinštalovať ich všetky?
sl: . Odstranite vse?
sq: . Uninstall të gjithë ata?
sr: . Деинсталирај их све?
sv: . Avinstallera dem alla?
sw: . Sakinusha wote?
ta: . அவர்கள் அனைத்து நிறுவல்நீக்கம்?
te: . వాటిని అన్ని అన్ఇన్స్టాల్?
th: . ถอนการติดตั้งพวกเขาทั้งหมดหรือไม่
tl: . I-uninstall ang lahat ng ito?
tr: . Hepsini Kaldır?
uk: . Деінсталювати їх все?
ur: . ان سب کو انسٹال کریں؟
vi: . Gỡ bỏ tất cả?
yi: . נעם אַוועק זיי אַלע?
zh: 。卸載都知道嗎？

source: От $name зависят
af: Van $ naam is afhanklik
ar: من $ يعتمد الاسم
az: $-Dan adı asılıdır
be: Ад $ name залежаць
bg: От $ името зависи
bn: থেকে $ নামের উপর নির্ভর করে
ca: Des $ name depèn
cs: Od $ name závisí
cy: O $ enw yn dibynnu
da: Fra $ navn afhænger
de: Von $ name hängt
el: Από $ όνομα εξαρτάται
eo: El $ nomo dependas
es: Desde $ name depende
et: Alates nimi sõltub
eu: $ From izena araberakoa
fa: از $ نام بستگی دارد
fi: Alkaen $ nimi riippuu
fr: À partir de EUR nom dépend
ga: Braitheann Ó $ ainm
gl: De R $ nome depende
gu: $ પ્રતિ નામ આધાર રાખે છે
hi: डॉलर से नाम निर्भर करता है
hr: Od $ naziv ovisi
hu: Akár $ name függ
hy: - Ից $ անունը կախված
id: Dari $ name tergantung
is: Frá $ nafn fer
it: A partire da $ nome dipende
ja: から$ nameに依存
ka: საწყისი ფასი $ სახელი დამოკიდებული
kk: От $name тәуелді болады
kn: $ ಗೆ ಹೆಸರು ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ
ko: $부터 이름이 다릅니다
lo: ຊື່ຈາກ $ ຂື້ນຢູ່ກັບ
lt: Nuo $ pavadinimas priklauso nuo
lv: No $ nosaukums ir atkarīgs
mk: Од $ името зависи
ms: Dari $ name bergantung
mt: Minn $ isem tiddependi
nl: Vanaf $ naam is afhankelijk
no: Fra $ name avhenger
pl: Od $ nazwa zależy
pt: De R $ nome depende
ro: De la $ nume depinde de
sk: Od $ name závisí
sl: Od $ ime je odvisno
sq: Nga $ emri varet
sr: Од $ назив зависи
sv: Från $ namnet beror
sw: Kutoka $ jina inategemea
ta: $ இருந்து பெயர் பொறுத்தது
te: $ వరకు పేరు ఆధారపడి
th: ชื่อ $ ขึ้นอยู่
tl: Mula sa $ pangalan depende
tr: $ Gönderen adı bağlıdır
uk: Від $ name залежать
ur: کا نام ڈالر سے منحصر ہے
vi: Từ $ name phụ thuộc
yi: פון $ נאָמען דעפּענדס
zh: 從$名稱取決於

source: pldel имя - физически удаляет плагин
af: pldel naam - fisies verwyder die plug
ar: pldel الاسم - يزيل فعليا المكونات
az: pldel adı - fiziki plug rədd
be: pldel імя - фізічна выдаляе убудова
bg: pldel име - физически премахва щепсела
bn: pldel নাম - শারীরিকভাবে প্লাগ সরিয়ে
ca: nom pldel - elimina físicament l'endoll
cs: pldel Název - fyzicky odstraní zástrčku
cy: pldel enw - yn gorfforol gwared ar y plwg
da: pldel navn - fysisk fjerner stikket
de: pldel Namen - physisch entfernt die Plug
el: pldel όνομα - αφαιρεί φυσικά το βύσμα
eo: pldel nomo - fizike forigas la kontaktŝtopilo
es: nombre pldel - elimina físicamente el enchufe
et: pldel nimi - füüsiliselt eemaldab pistik
eu: - fisikoki plug pldel izena kentzen
fa: نام pldel - از لحاظ فیزیکی حذف پلاگین
fi: pldel nimi - fyysisesti poistaa tulppa
fr: Nom pldel - supprime physiquement la fiche
ga: pldel ainm - Baineann go fisiciúil an breiseán
gl: nome pldel - remove fisicamente a ficha
gu: pldel નામ - ભૌતિક પ્લગ દૂર
hi: pldel नाम - शारीरिक रूप से प्लग को हटा
hr: pldel ime - fizički uklanja utikač
hu: pldel neve - fizikailag eltávolítja a dugót
hy: pldel անուն - ֆիզիկապես վերացնում խրոցը
id: Nama pldel - secara fisik menghapus steker
is: pldel nafn - líkamlega fjarlægir stinga
it: Nome pldel - rimuove fisicamente la spina
ja: pldel名 - 物理的にプラグインを削除します
ka: pldel სახელი - ფიზიკურად შლის plug
kk: pldel ат - физикалық плагин алыстатады
kn: pldel ಹೆಸರು - ದೈಹಿಕವಾಗಿ ಪ್ಲಗ್ ತೆಗೆದುಹಾಕುತ್ತದೆ
ko: pldel 이름 - 물리적으로 플러그를 제거
lo: ຊື່ pldel - ດ້ານຮ່າງກາຍ removes ສຽບໄດ້
lt: pldel vardas - fiziškai pašalina kištuką
lv: pldel nosaukums - fiziski likvidē spraudni
mk: pldel име - физички отстранува приклучок
ms: nama pldel - fizikal membuang palam
mt: Isem pldel - fiżikament tneħħi l-plagg
nl: pldel naam - fysiek verwijdert de stekker
no: pldel navn - fjerner fysisk pluggen
pl: Nazwa pldel - fizycznie usuwa wtyczkę
pt: nome pldel - remove fisicamente a ficha
ro: Nume pldel - indeparteaza fizic fișa
sk: pldel Názov - fyzicky odstráni zástrčku
sl: pldel ime - fizično odstrani čep
sq: Emri pldel - fizikisht heq spinën
sr: плдел име - физички уклања утикач
sv: pldel namn - fysiskt avlägsnar pluggen
sw: pldel jina - kimwili kuondosha kuziba
ta: pldel பெயர் - உடல் பிளக் நீக்குகிறது
te: pldel పేరు - భౌతికంగా ప్లగ్ తొలగిస్తుంది
th: ชื่อ pldel - ร่างกายเอาปลั๊ก
tl: pldel pangalan - pisikal inaalis ang plug
tr: pldel adı - fiziksel fiş kaldırır
uk: pldel ім'я - фізично видаляє плагін
ur: pldel کا نام - جسمانی پلگ کو ہٹا دیتا ہے
vi: pldel tên - thể chất loại bỏ các plug
yi: פּלדעל נאָמען - פיזיקלי רימוווז די צאַפּן
zh: pldel的名字 - 物理上刪除該插件

source: Плагин `$name` не существует
af: Plugin: $ name: Nee n
ar: البرنامج المساعد `` $ اسم لا ن
az: Plugin `$ ad` heç bir n
be: Убудова `$ name` не існуе n
bg: Plugin "$ име" не N
bn: প্লাগইন `'$ name` কোনো n
ca: Plugin `$ name` no n
cs: Plugin `$ name` no n
cy: Ategyn `$ enw 'na n
da: Plugin `$ navn 'nej n
de: Plugin `$ name` no n
el: Plugin $ `όνομα` δεν n
eo: Plugin `$ nomo 'ne n
es: Plugin `$ name` no n
et: Plugin `$ nimi` ei n
eu: Plugin `$ name` ez n
fa: پلاگین `$ نام` نه N
fi: Plugin `$ name` ei n
fr: Plugin `$ nom 'non n
ga: Plugin `$ ainm` no n
gl: Extensión `nome` $ ningún n
gu: પ્લગઇન `$` નામ કોઈ n
hi: प्लगइन `$` नाम नहीं n
hr: Plugin `$ ime 'nema n
hu: Plugin `$ name` nem n
hy: Plugin `$ անունը` ոչ: n
id: Plugin `$ name` no n
is: Tappi `$ nafn` nr n
it: Plugin `$ name` no n
ja: プラグ `$ name`のは n
ka: მოდული `$ სახელი` არა n
kk: name' плагин '$n өмір сүрмейді\
kn: ಪ್ಲಗ್ಇನ್ `$ ಹೆಸರು` ಯಾವುದೇ n
ko: 플러그인`$ 이름`노 N
lo: Plugin `ຊື່ $` ທີ່ບໍ່ມີ n
lt: Plugin `$ pavadinimas" ne n
lv: Spraudnis `$ nosaukums` nē n
mk: Приклучокот `$ името` не n
ms: Plugin `$ name` tidak n
mt: Plugin `$ isem` ebda n
nl: Plugin `$ name 'nee n
no: Plugin `$ name` no n
pl: Plugin `$ name` no n
pt: Plugin `nome` $ nenhum n
ro: Plugin `numele` $ nu n
sk: Plugin `$ name` no n
sl: Vtičnik '$ ime' ne n
sq: Plugin `$` Emri nuk n
sr: Плугин `$ име 'не н
sv: Plugin `$ name` no n
sw: Plugin `$ jina` hakuna n
ta: செருகுநிரலை `$ பெயர்` இல்லை n
te: ప్లగిన్ `$ పేరు` ఏ n
th: ปลั๊กอิน `$` ชื่อไม่ n
tl: Plugin `$ pangalan` hindi n
tr: Plugin $ `adı` hayır n
uk: Плагін `$ name` не існує n
ur: پلگ ان `ڈالر نام` نہیں ہے n
vi: Plugin `$ name` không n
yi: פּלוגין `$ נאָמען` קיין N
zh: 插件`名`無 n
