Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Свойство text класса SMS должно быть строкой
af: Eiendom klas SMS teks moet 'n string wees
ar: يجب النص الملكية SMS الفئوية هي عبارة عن سلسلة
az: Mülkiyyət sinif SMS mətn string olmalıdır
be: Уласцівасць text класа SMS павінна быць радком
bg: Имоти клас SMS текст трябва да бъде низ
bn: সম্পত্তি বর্গ SMS পাঠ্য একটি পংক্তি হওয়া আবশ্যক
ca: Propietat classe de text SMS ha de ser una cadena
cs: Objekt třídy SMS text musí být řetězec
cy: Mae'n rhaid i destun SMS Eiddo dosbarth fod yn llinyn
da: Ejendom klasse SMS tekst skal være en streng
de: Festigkeitsklasse SMS muss ein String sein
el: Ακίνητα τάξη SMS κείμενο πρέπει να είναι μια συμβολοσειρά
eo: Proprieto klaso SMS teksto devas esti ĉeno
es: Propiedad clase de texto SMS debe ser una cadena
et: Kinnisvara klass SMS tekst peab olema string
eu: Jabetza klase SMS testu-kate bat izan behar du
fa: املاک متن SMS کلاس باید یک رشته
fi: Lujuusluokka tekstiviesti on merkkijono
fr: Propriété dans la classe SMS doit être une chaîne
ga: Ní mór a bheith Maoine ranga téacs SMS ar shraith
gl: Propiedade de clase de texto SMS debe ser unha cadea
gu: મિલકત વર્ગ SMS ટેક્સ્ટ શબ્દમાળા હોવી જ જોઈએ
hi: संपत्ति वर्ग एसएमएस पाठ एक स्ट्रिंग होना चाहिए
hr: Nekretnine klasa SMS mora biti string
hu: Property osztály SMS legyen egy string
hy: Property Դուք SMS տեքստը պետք է a string
id: Properti kelas teks SMS harus string
is: Property flokki SMS verður að vera band
it: Classe di testo SMS deve essere una stringa
ja: プロパティはクラスのSMSテキストは文字列でなければなりませ
ka: ქონების კლასის SMS ტექსტით უნდა იყოს სიმებიანი
kk: SMS text сыныбының сипаты жолмен болуға керекке
kn: ಆಸ್ತಿ ವರ್ಗ SMS ಪಠ್ಯ ಸ್ಟ್ರಿಂಗ್ ಆಗಿರಬೇಕು
ko: 속성 클래스 SMS 텍스트 문자열이어야합니다
lo: ຊັບສົມບັດທີ່ຫ້ອງຮຽນຄວາມ SMS ຈະຕ້ອງຊ່ອຍແນ່
lt: Turtas klasė SMS tekstas turi būti eilutės
lv: Īpašums klase SMS tekstam jābūt virkne
mk: Сопственост класа текстуални мора да биде низа
ms: Harta kelas teks SMS mesti rentetan
mt: Proprjetà klassi SMS test għandu jkun string
nl: Sterkteklasse SMS moet een string zijn
no: Fasthetsklasse SMS må være en streng
pl: Obiekt klasy SMS musi być ciąg
pt: Propriedade de classe de texto SMS deve ser uma string
ro: Imobil clasa SMS trebuie să fie un șir
sk: Objekt triedy SMS text musí byť reťazec
sl: Nepremičnine razred SMS mora biti niz
sq: Pronës klasë SMS teksti duhet të jetë një stringë
sr: Имовина класа СМС мора да буде ниска
sv: Hållfasthetsklass SMS måste vara en sträng
sw: Mali darasa SMS lazima string
ta: சொத்து வர்க்கம் எஸ்எம்எஸ் உரை சரம் இருக்க வேண்டும்
te: ఆస్తి తరగతి SMS టెక్స్ట్ స్ట్రింగ్ ఉండాలి
th: สถานที่ให้บริการระดับข้อความ SMS ต้องเป็นสตริง
tl: Property klase ng SMS text ay dapat na isang string
tr: Özellik sınıfı SMS metin bir dize olmalıdır
uk: Властивість text класу SMS повинно бути рядком
ur: پراپرٹی کلاس SMS متن سٹرنگ ہونا چاہیے
vi: Tài sản lớp tin nhắn văn bản phải là một chuỗi
yi: פאַרמאָג קלאַס SMS טעקסט מוזן זייַן אַ שטריקל
zh: 地產類SMS​​文本必須是字符串

source: Свойство text класса SMS должно быть не более 256 символов
af: Eiendom klas SMS teks moet nie meer as 256 karakters wees
ar: ينبغي النص الملكية SMS فئة يكون هناك أكثر من 256 حرفا
az: Mülkiyyət sinif SMS artıq 256-dən çox simvol olmalıdır
be: Уласцівасць text класа SMS павінна быць не больш за 256 знакаў
bg: Имоти клас SMS текст трябва да бъде не повече от 256 знака
bn: সম্পত্তি বর্গ SMS পাঠ্য 256 অক্ষরের বেশী হওয়া উচিত
ca: Propietat classe de text SMS han de ser no més de 256 caràcters
cs: Objekt třídy SMS text by měl být více než 256 znaků
cy: Dylai testun SMS Eiddo dosbarth fod yn ddim mwy na 256 o gymeriadau
da: Ejendom klasse SMS tekst bør ikke være mere end 256 tegn
de: Festigkeitsklasse SMS Text sollte nicht mehr als 256 Zeichen lang sein
el: Ακίνητα τάξη SMS κείμενο δεν πρέπει να είναι μεγαλύτερη από 256 χαρακτήρες
eo: Proprieto klaso SMS teksto devus esti ne pli ol 256 signoj
es: Propiedad clase de texto SMS deben ser no más de 256 caracteres
et: Kinnisvara klass SMS tekst peaks olema mitte rohkem kui 256 tähemärki
eu: Jabetza klase SMS testu ez 256 karaktere baino gehiago izan behar du
fa: املاک کلاس متن SMS باید بیشتر از 256 کاراکتر
fi: Lujuusluokka tekstiviesti saa olla enemmän kuin 256 merkkiä
fr: Propriété dans la classe SMS doit pas dépasser 256 caractères
ga: Ba chóir go mbeadh Maoine ranga téacs SMS níos mó ná 256 carachtar
gl: Propiedade de clase de texto SMS non debe ter máis que 256 caracteres
gu: મિલકત વર્ગ SMS ટેક્સ્ટ કોઈ વધુ 256 કરતાં અક્ષરો હોવા જોઇએ
hi: संपत्ति वर्ग एसएमएस पाठ 256 वर्णों से अधिक नहीं होना चाहिए
hr: Nekretnine klasa SMS ne bi smjelo biti više od 256 znakova
hu: Property osztály SMS nem lehet több mint 256 karakter
hy: Դուք պետք է լինի ոչ ավելի, քան 256 նիշ տեքստային Property SMS
id: Properti kelas teks SMS sebaiknya tidak lebih dari 256 karakter
is: Property flokki SMS ætti ekki að vera meira en 256 stafir
it: Classe di testo SMS dovrebbero essere non più di 256 caratteri
ja: プロパティはクラスのSMSテキストは、256文字以下でなければなりません
ka: ქონების კლასის SMS ტექსტით უნდა იყოს არა უმეტეს 256 გმირები
kk: SMS text сыныбының сипаты более 256 түртінді болуға керекке
kn: ಆಸ್ತಿ ವರ್ಗ SMS ಪಠ್ಯ ಯಾವುದೇ 256 ಹೆಚ್ಚು ಅಕ್ಷರಗಳು ಇರಬೇಕು
ko: 속성 클래스 SMS 텍스트는 더 이상 256 자 이하이어야합니다
lo: ຊັບສົມບັດທີ່ຫ້ອງຮຽນຄວາມ SMS ຄວນຈະບໍ່ມີຫຼາຍກ່ວາ 256 ລັກສະນະ
lt: Turtas klasė SMS tekstas turi būti ne daugiau nei 256 simboliai
lv: Īpašuma klases SMS teksts būtu ne vairāk par 256 rakstzīmēm
mk: Сопственост класа текстуални треба да биде не повеќе од 256 карактери
ms: Harta kelas teks SMS harus tidak lebih daripada 256 aksara
mt: Proprjetà klassi SMS test m'għandux ikun aktar minn 256 karattru
nl: Sterkteklasse SMS mag niet meer dan 256 tekens
no: Fasthetsklasse SMS bør ikke være mer enn 256 tegn
pl: Obiekt klasy SMS powinna wynosić nie więcej niż 256 znaków
pt: Propriedade de classe de texto SMS não deve ter mais do que 256 caracteres
ro: Imobil clasa SMS ar trebui să fie nu mai mult de 256 de caractere
sk: Objekt triedy SMS text by mal byť viac ako 256 znakov
sl: Nepremičnine razred SMS ne sme biti več kot 256 znakov
sq: Pronës klasës SMS Teksti duhet të jetë jo më shumë se 256 karaktere
sr: Имовина класа СМС би требало да буде више од 256 карактера
sv: Hållfasthetsklass SMS bör inte vara mer än 256 tecken
sw: Mali darasa SMS lazima hakuna zaidi ya 256 wahusika
ta: சொத்து வர்க்கம் எஸ்எம்எஸ் உரை இல்லை 256 க்கும் மேற்பட்ட எழுத்துகள் இருக்க வேண்டும்
te: ఆస్తి తరగతి SMS టెక్స్ట్ no more 256 కంటే అక్షరాలు ఉండాలి
th: สถานที่ให้บริการระดับข้อความ SMS ควรจะไม่เกิน 256 ตัวอักษร
tl: Property klase SMS text ay dapat na hindi hihigit sa 256 na character
tr: Özellik sınıfı SMS en fazla 256 karakterden fazla olmalıdır
uk: Властивість text класу SMS повинно бути не більше 256 символів
ur: پراپرٹی کلاس SMS متن میں 256 حروف سے زیادہ نہیں ہونا چاہئے
vi: Tài sản lớp SMS văn bản phải không quá 256 ký tự
yi: פאַרמאָג קלאַס SMS טעקסט זאָל זייַן ניט מער ווי 256 אותיות
zh: 地產類SMS​​文本應該是不超過256個字符

source: Отправка смс не удалась, ошибка:
af: SMS stuur misluk, fout:
ar: إرسال SMS فشل، الخطأ:
az: Uğursuz səhv göndərilməsi SMS:
be: Адпраўка смс не ўдалася, памылка:
bg: SMS изпращане провали, грешка:
bn: ব্যর্থ, ত্রুটি এসএমএস পাঠানোর:
ca: L'enviament de SMS, error:
cs: Odesílání SMS se nezdařilo, chyba:
cy: SMS anfon methu, gwall:
da: Afsendelse af SMS mislykkedes, fejl:
de: SMS Senden fehlgeschlagen, Fehler:
el: Αποστολή SMS απέτυχε, σφάλμα:
eo: SMS sendo fiaskis, eraro:
es: El envío de SMS, error:
et: Sõnumi saatmine ebaõnnestus, viga:
eu: Huts egin du, errorea SMS bidaltzeko:
fa: ارسال اس ام اس در شکست خورد، خطا:
fi: Tekstiviestien lähetys epäonnistui, virhe:
fr: L'envoi de SMS a échoué, erreur:
ga: SMS sheoladh theip, earráide:
gl: Envío de SMS non erro,:
gu: નિષ્ફળ ભૂલ, મોકલીને એસએમએસ:
hi: विफल त्रुटि, एसएमएस भेजने:
hr: Slanje SMS poruka nije uspjelo, pogrešku:
hu: SMS küldés nem sikerült, hiba:
hy: SMS ուղարկելով չհաջողվեց, սխալ.
id: Mengirim SMS gagal, error:
is: SMS Sending mistókst, villa:
it: L'invio di SMS non riuscito, errore:
ja: 失敗し、エラーを送信するSMS：
ka: SMS-ის გაგზავნის ჩაიშალა, შეცდომა:
kk: Аттану смс сәтті болмеді, қате:
kn: ವಿಫಲಗೊಂಡಿದೆ, ದೋಷ SMS ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ:
ko: 실패, 오류를 보내는 SMS :
lo: SMS ສົ່ງຂໍ້ຜິດພາດ, ບໍ່:
lt: SMS siuntimo nepavyko, klaidos:
lv: Īsziņu sūtīšana neizdevās, kļūdas:
mk: SMS испраќање не успеа, грешка:
ms: SMS menghantar gagal, ralat:
mt: SMS jibgħat naqset, żball:
nl: SMS versturen mislukt, fout:
no: SMS-sending mislyktes, feil:
pl: Wysyłanie SMS nie powiodło, błąd:
pt: Envio de SMS não erro,:
ro: Expedierea mesajelor SMS nu a reușit, eroare:
sk: Odosielanie SMS zlyhalo, chyba:
sl: SMS pošiljanje ni uspelo, napaka:
sq: SMS dërgimin e dështuar, gabim:
sr: СМС слање није успело, грешке:
sv: SMS-sändning misslyckats, fel:
sw: SMS kutuma wameshindwa, hitilafu:
ta: தோல்வி, பிழை அனுப்பும் எஸ்எம்எஸ்:
te: విఫలమైంది, పంపించడంలో లోపం SMS:
th: ข้อผิดพลาดการส่ง SMS, ล้มเหลว:
tl: SMS pagpapadala ng Nabigo ang, error:
tr: Başarısız, hata SMS gönderimi:
uk: Відправка смс не вдалася, помилка:
ur: میں ناکام رہے خرابی، بھیجنے SMS:
vi: Gửi tin nhắn SMS không thành công, lỗi:
yi: SMS שיקט אַנדערש, טעות:
zh: 短信發送失敗，錯誤：

source: Нет boundary в Content-Type
af: Daar is geen grens in die Content-Type
ar: لا توجد حدود في نوع المحتوى،
az: Bu məzmun Tipi heç sərhəd yoxdur
be: Няма boundary ў Content-Type
bg: Не е границата в Content-Type
bn: বিষয়বস্তু-প্রকার কোন সীমা নেই
ca: Es poden presentar el tipus de contingut
cs: Neexistuje žádné hranice v typu obsahu
cy: Nid oes unrhyw ffin yn y Cynnwys-Type
da: Der er ingen grænse i Content-Type
de: Es gibt keine Grenze in der Content-Type
el: Δεν υπάρχει όριο στο Content-Type
eo: Ne estas limo en la Content-Type
es: No hay límite en el tipo de contenido
et: Ei ole piiri Content-Type
eu: Content-Type ez da muga
fa: هیچ مرزی در نوع محتوا وجود دارد
fi: Ei ole rajaa in Content-Type
fr: Il n'y a pas de limitation dans le Content-Type
ga: Níl aon teorainn ar an Cineál Ábhar-
gl: Non hai límite no Content-Type
gu: ત્યાં સામગ્રી-પ્રકાર કોઈ સીમા છે
hi: सामग्री प्रकार में कोई सीमा नहीं है
hr: Nema granica u Content-Type
hu: Nincs határa a Content-Type
hy: Չկա սահմանն է Content-Type
id: Tidak ada batas dalam Content Type-
is: Það er ekki mörk í Google-gerð
it: Non vi è alcun limite nel Content-Type
ja: のContent-Typeには境界がありません
ka: არ არსებობს საზღვარს ინფორმაციის-Type
kk: Бол- boundary ара Content - Type
kn: ವಿಷಯ ಪ್ರಕಾರ ಯಾವುದೇ ಗಡಿ ಇಲ್ಲ
ko: 콘텐츠 유형에 경계가 없다
lo: ມີຊາຍແດນໃນເນື້ອຫາປະເພດ-ບໍ່ແມ່ນ
lt: Content-Type yra ne riba
lv: Nav Satura-Type robeža
mk: Не постои граница во Content-Type
ms: Tiada sempadan dalam Jenis Kandungan-
mt: M'hemm l-ebda konfini fil-Kontenut-Tip
nl: Er is geen begrenzing in de Content-Type
no: Det er ingen grense i Content-Type
pl: Nie ma granicy w Content-Type
pt: Não há limite na Content-Type
ro: Nu există nici o limită în Content-Type
sk: Neexistuje žiadne hranice v type obsahu
sl: Ni meja pri Content-Type
sq: Nuk ka kufi në Content-Type
sr: Нема граница у Цонтент-Типе
sv: Det finns ingen gräns i Content-Type
sw: Hakuna mpaka katika Aina Content-
ta: உள்ளடக்கம்-வகை எந்த எல்லை இல்லை
te: Content-Type ఏ సరిహద్దు ఉంది
th: มีขอบเขตใน Content-Type ไม่
tl: Walang hangganan sa Content-Uri
tr: Content-Type hiçbir sınır yoktur
uk: Ні boundary в Content-Type
ur: مواد کی قسم میں کوئی حد ہے
vi: Không có ranh giới trong Content-Type
yi: עס איז קיין גרענעץ אין דער אינהאַלט-טיפּ
zh: 有沒有邊界的Content-Type

source: Не открыть файл $file
af: Kan lêer nie oopmaak $ n
ar: تعذر فتح الملف $ ن
az: Fayl $ file n açılamadı
be: Не адкрыць файл $ file n
bg: Не мога да отворя файл $ файл \
bn: ফাইল $ ফাইল n খোলা যায়নি
ca: No s'ha pogut obrir el fitxer $ arxiu n
cs: Nelze otevřít soubor $ soubor n
cy: Methu agor y ffeil ffeil $ n
da: Kunne ikke åbne filen $ file n
de: Konnte Datei nicht öffnen $ file n
el: Δεν ήταν δυνατό το άνοιγμα αρχείου $ file n
eo: Ne eblas malfermi dosieron $ dosiero n
es: No se ha podido abrir el archivo $ archivo n
et: Ei saanud avada faili $ n
eu: Ezin izan da fitxategia ireki $ fitxategia n
fa: فایل $ N باز نمی شود
fi: Ei voitu avata tiedostoa $ file n
fr: Impossible d'ouvrir le fichier $ file n
ga: Níorbh fhéidir an comhad a oscailt comhad $ n
gl: Non foi posíbel abrir o ficheiro $ arquivo n
gu: ફાઈલ $ n ફાઇલ ખોલી શકાયું નથી
hi: फ़ाइल $ n फ़ाइल खोलने के लिए नहीं किया जा सका
hr: Nije moguće otvoriti datoteku $ datoteku n
hu: Nem sikerült megnyitni a fájlt $ file n
hy: Հնարավոր չէ բացել ֆայլը n ֆայլի մասին $
id: Tidak dapat membuka file file $ n
is: Gat ekki opnað skrána $ skrá n
it: Impossibile aprire il file $ file n
ja: ファイル$ file nを開けませんでした
ka: ვერ ვხსნი ფაილს $ ფაილი n
kk: Ашпаппын file файлын $
kn: ಫೈಲ್ $ ಕಡತ N ತೆರೆಯಲಾಗಲಿಲ್ಲ
ko: 파일 $ 파일을 n을 열 수 없습니다
lo: ບໍ່ສາມາດເປີດໄຟລ໌ $ ໄຟລ໌ n
lt: Nepavyko atidaryti failo $ failas n
lv: Neizdevās atvērt failu $ failu n
mk: Не можам да ја отворам датотеката $ датотека n
ms: Tidak dapat membuka fail fail $ n
mt: Ma kellekx tiftaħ fajl fajl $ n
nl: Kan bestand niet openen $ file n
no: Kunne ikke åpne filen $ file n
pl: Nie można otworzyć pliku $ file n
pt: Não foi possível abrir o arquivo $ arquivo n
ro: Nu am putut deschide fișierul fișierul $ n
sk: Nemožno otvoriť súbor $ súbor n
sl: Ne morem odpreti datoteke $ datoteka n
sq: Nuk mund të hapni fotografisë $ n
sr: Не могу да отворим датотеку $ фајл н
sv: Kunde inte öppna filen $ file n
sw: Haikuweza kufungua faili ya SVG $ n
ta: கோப்பு $ கோப்பு n திறக்க முடியவில்லை
te: ఫైలు $ ఫైలు n తెరవడం సాధ్యం కాలేదు
th: ไม่สามารถเปิดแฟ้ม $ file n
tl: Hindi mabuksan ang file $ file n
tr: $ File dosyası n açılamadı
uk: Не відкрити файл $ file n
ur: فائل $ فائل ن کو نہیں کھول سکتا
vi: Không thể mở tập tin tập tin n
yi: קען ניט עפענען טעקע $ טעקע n
zh: 無法打開文件$ file n

source: Файл `$file` повреждён - нет msgid перед msgstr. Строка $i
af: File: $ lêer `korrup - geen msgstr voor msgstr. Roei $ i n
ar: ملف `` $ ملف الفساد - لا msgid قبل msgstr. الصف الأول $ ن
az: Fayl `$ fayl` Pornoqrafiya - msgstr əvvəl heç msgid. $ I n sıra
be: Файл `$ file` пашкоджаны - не msgid перад msgstr. Радок $ i n
bg: Файла "$ файл" корумпирани - не ". Преди вместо. Ред $ I N
bn: ফাইল `$ ফাইল` দূষিত - msgstr-এর আগে কোন msgid. তোমার $ n সারি
ca: L'arxiu '$ file `corruptes - no msgstr abans msgstr. Fila $ i n
cs: Soubor `$ file` poškozen - no msgstr před msgstr. Řádek $ i n
cy: File `$ file` llygredig - dim msgid cyn msgstr. Rwyfo $ i n
da: File `$ file` korrupt - ingen msgid før msgstr. Row $ i n
de: Datei `$ file` korrupt - kein msgid vor msgstr. Zeile $ i n
el: Αρχείο `$ διεφθαρμένη αρχείο` - δεν msgid πριν msgstr. Row $ i n
eo: Dosiero `$ dosiero 'korupta - neniu msgid antaux msgstr. Remi $ i n
es: El archivo '$ file `corruptos - no msgstr antes msgstr. Fila $ i n
et: Faili `$ file` korrumpeerunud - ei msgstr enne msgstr. Rea $ i n
eu: File `$` hondatuta dago - msgstr aurretik msgid ez. Errenkada $ i n
fa: فایل `$ فایل` فاسد - هیچ # قبل از msgstr. ردیف $ I N
fi: File `$ file 'korruptoituneet - ei msgstr ennen msgstr. Rivi $ i n
fr: Fichier `$ fichier` corrompue - ne msgstr msgstr avant. En ligne avec $ i n
ga: Comhad `$ comhad` truaillithe - gan msgstr roimh msgstr. Sraith $ i n
gl: Arquivo `ficheiro $` corrupto - non msgid msgstr antes. Liña $ i n
gu: ફાઈલ `$` ફાઇલ દૂષિત - msgstr પહેલાં કોઈ msgid. $ I n પંક્તિ
hi: फ़ाइल `$` फ़ाइल भ्रष्ट - msgstr पहले कोई #. $ I n पंक्ति
hr: Datoteka `$ datoteku` korumpiran - ne msgstr prije msgstr. Redak $ I n
hu: Fájlok `$ file` sérült - nem msgstr előtt msgstr. Sorban $ i n
hy: File `$ ֆայլ` կոռումպացված - Ոչ. Msgstr առաջ msgstr. Տող $ i n
id: File `$ file` korup - tidak msgstr sebelum msgstr. Baris $ i n
is: File `$ skrá` spillt - ekki msgstr áður msgstr. Róa $ i n
it: File `$ file` corrotto - non msgstr prima msgstr. Riga $ i n
ja: 破損したファイルのファイル `$` - msgstr前ノーMSGID。 $ I nを行
ka: ფაილი `$ ფაილის` კორუმპირებული - არ msgid ადრე msgstr. Row $ მე n
kk: file' файлы '$- бол- msgid алдым msgstr майып. i жолы $
kn: ಕಡತ `$ ಕಡತ` ಭ್ರಷ್ಟ - ಅನ್ನು ಮೊದಲು ಯಾವುದೇ ಅನ್ನು. $ ನಾನು n ರೋ
ko: 파일`$ 파일`손상 - msgstr 전에 어떤 msgid. $ 내가 n을 행
lo: ໄຟລ໌ `ໄຟລ໌ $` ສໍ້ - msgid ກ່ອນ msgstr ບໍ່ມີ. ແຖວ $ i n
lt: Failo "$ failas" sugadintas - ne ". Prieš msgstr. Eilutėje $ I n
lv: File `$ fails` bojāts - nav msgstr pirms msgstr. Rinda $ i n
mk: Датотеката `$ датотека` корумпирани - не Овозможи пред msgstr. Ред $ i n
ms: Fail `$ file` rasuah - tidak msgstr sebelum Msgstr. Berdayung $ i n
mt: `File $ file` korrotti - ebda msgstr qabel msgstr. Ringiela $ i n
nl: Bestand `$ file` corrupt - geen msgstr voordat msgstr. Rij $ i n
no: Fil `$ file` korrupt - ingen msgid før msgstr. Row $ i n
pl: Plik `$ plik` uszkodzony - nie msgid przed msgstr. Wiersza $ i n
pt: Arquivo `arquivo $` corrupto - não msgid msgstr antes. Linha $ i n
ro: Fișierul `$ file` corupt - nu înainte de a msgstr msgstr. Rândul $ i n
sk: Súbor `$ file` poškodený - no msgstr pred msgstr. Riadok $ i n
sl: Datoteka, $ datoteka, poškodovana - ni msgid pred msgstr. Vrstice $ i n
sq: `Fotografinë $ fotografinë` korruptuar - nuk msgstr para msgstr. Rresht $ Î n
sr: Филе `$ фајл` корумпирани - не мсгстр пре мсгстр. Ред $ н
sv: Fil `$ file` skadad - ingen msgstr före msgstr. Ro $ i n
sw: File `$ faili` rushwa - hakuna msgstr kabla msgstr. Mstari $ i n
ta: கோப்பு `$ கோப்பு` ஊழல் - msgstr முன் எந்த msgid. $ நான் n வரிசையை
te: ఫైలు `$ ఫైలు` అవినీతి - msgstr ముందు msgid. $ I n వరుస
th: แฟ้ม `$` ไฟล์เสียหาย - ไม่มี msgid ก่อน msgstr แถว $ i n
tl: File `$ file` sira - walang msgid bago msgstr. Hilera $ i n
tr: Dosya `$ dosya` bozuk - msgid önce hiçbir msgstr. $ I n Satır
uk: Файл `$ file` пошкоджений - немає msgid перед msgstr. Рядок $ i n
ur: فائل `$ فائل` بدعنوان - msgstr سے پہلے کوئی msgid. ڈالر میں (ن) صف
vi: File `$ file` tham nhũng - không msgstr trước khi msgstr. Row $ i n
yi: טעקע `$ טעקע` פאַרדאָרבן - קיין מסגיד איידער msgstr. רודערן $ איך N
zh: 文件`$`腐敗 - msgstr前沒有＃。 $ i行 n

source: Файл `$file` повреждён. Строка $i
af: File: $ lêer `beskadig. Roei $ i n
ar: ملف `` $ الملف معطوب. الصف الأول $ ن
az: Fayl `$ fayl` zədələnmiş. $ I n sıra
be: Файл `$ file` пашкоджаны. Радок $ i n
bg: Файла "$ файл" е повреден. Ред $ I N
bn: ফাইল `$ ফাইল` ক্ষতিগ্রস্ত. তোমার $ n সারি
ca: L'arxiu '$ file `danyat. Fila $ i n
cs: Soubor `$ file` poškozen. Řádek $ i n
cy: File `$ file` difrodi. Rwyfo $ i n
da: File `$ file` beskadiget. Row $ i n
de: Datei `$ file` beschädigt. Zeile $ i n
el: Αρχείο `$ καταστραφεί το αρχείο`. Row $ i n
eo: Dosiero `$ dosiero 'damaĝita. Remi $ i n
es: El archivo '$ file `dañado. Fila $ i n
et: Faili `$ file` kahjustatud. Rea $ i n
eu: File `$` kaltetuta. Errenkada $ i n
fa: فایل `$ فایل` آسیب دیده است. ردیف $ I N
fi: File `$ file` vioittunut. Rivi $ i n
fr: Fichier `$ fichier` endommagé. En ligne avec $ i n
ga: Comhad `$ comhad` damáiste. Sraith $ i n
gl: Arquivo `ficheiro` $ mal. Liña $ i n
gu: ફાઈલ `$` ફાઈલ ક્ષતિગ્રસ્ત છે. $ I n પંક્તિ
hi: फ़ाइल `$` फ़ाइल क्षतिग्रस्त. $ I n पंक्ति
hr: Datoteka `$ datoteku` oštećen. Redak $ I n
hu: Fájlok `$ file` sérült. Sorban $ i n
hy: File `$ ֆայլը` վնասվել: Տող $ i n
id: File `$ file` rusak. Baris $ i n
is: File `$ skrá` skemmd. Róa $ i n
it: File `$ file` danneggiato. Riga $ i n
ja: ファイル `$`ファイル破損。 $ I nを行
ka: ფაილი `$ ფაილის` დაზიანებული. Row $ მე n
kk: file' файлы '$майып. i жолы $
kn: ಕಡತ `$ ಕಡತ` ಹಾನಿಗೊಳಗಾಯಿತು. $ ನಾನು n ರೋ
ko: 파일`$ 파일`손상되었습니다. $ 내가 n을 행
lo: ໄຟລ໌ `ໄຟລ໌ $` ເສຍຫາຍ. ແຖວ $ i n
lt: Failo "$ failas" sugadintas. Eilutėje $ I n
lv: File `$ fails` bojāts. Rinda $ i n
mk: Датотеката `$ датотека` оштетени. Ред $ i n
ms: Fail `$ file` rosak. Berdayung $ i n
mt: `File $ file` ħsara. Ringiela $ i n
nl: Bestand `$ file` beschadigd. Rij $ i n
no: Fil `$ file` skadet. Row $ i n
pl: Plik `$ plik` uszkodzony. Wiersza $ i n
pt: Arquivo `arquivo` $ danificado. Linha $ i n
ro: Fișierul `$ file` deteriorat. Rândul $ i n
sk: Súbor `$ file` poškodený. Riadok $ i n
sl: Datoteka, $ datoteka, poškodovana. Vrstice $ i n
sq: `Fotografinë $ fotografinë` dëmtuar. Rresht $ Î n
sr: Филе `$ фајл` оштећена. Ред $ н
sv: Fil `$ file` skadad. Ro $ i n
sw: File `$ faili` kuharibiwa. Mstari $ i n
ta: கோப்பு `$ கோப்பு` சேதமடைந்துள்ளன. $ நான் n வரிசையை
te: ఫైలు `$ ఫైలు` దెబ్బతిన్న. $ I n వరుస
th: แฟ้ม `$` ไฟล์เสียหาย แถว $ i n
tl: File `$ file` nasira. Hilera $ i n
tr: Dosya `$ dosya` hasarlı. $ I n Satır
uk: Файл `$ file` пошкоджений. Рядок $ i n
ur: فائل `$ فائل` نقصان پہنچا. ڈالر میں (ن) صف
vi: File `$ file` bị hư hỏng. Row $ i n
yi: טעקע `$ טעקע` דאַמידזשד. רודערן $ איך N
zh: 文件`$`損壞。 $ i行 n

source: msgid без msgstr. Строка $i
af: msgstr sonder msgstr. Roei $ i n
ar: msgid دون msgstr. الصف الأول $ ن
az: msgstr olmadan msgid. $ I n sıra
be: msgid без msgstr. Радок $ i n
bg: . без вместо. Ред $ I N
bn: msgstr ছাড়া msgid. তোমার $ n সারি
ca: msgstr sense msgstr. Fila $ i n
cs: msgstr bez msgstr. Řádek $ i n
cy: msgstr heb msgstr. Rwyfo $ i n
da: msgstr uden msgstr. Row $ i n
de: msgstr ohne msgstr. Zeile $ i n
el: msgid χωρίς msgstr. Row $ i n
eo: msgstr sen msgstr. Remi $ i n
es: msgstr sin msgstr. Fila $ i n
et: msgstr ilma msgstr. Rea $ i n
eu: msgstr gabe #:. Errenkada $ i n
fa: # بدون msgstr. ردیف $ I N
fi: msgstr ilman msgstr. Rivi $ i n
fr: msgstr sans msgstr. En ligne avec $ i n
ga: msgstr gan msgstr. Sraith $ i n
gl: msgstr sen msgstr. Liña $ i n
gu: msgstr વગર msgid. $ I n પંક્તિ
hi: msgstr बिना ". $ I n पंक्ति
hr: msgstr bez msgstr. Redak $ I n
hu: msgstr nélkül msgstr. Sorban $ i n
hy: msgstr. msgstr առանց. Տող $ i n
id: msgstr tanpa msgstr. Baris $ i n
is: msgstr án msgstr. Róa $ i n
it: msgstr senza msgstr. Riga $ i n
ja: msgstrずにMSGID。 $ I nを行
ka: msgid გარეშე msgstr. Row $ მე n
kk: msgid без msgstr. i жолы $
kn: msgstr ಇಲ್ಲದೆ ಅನ್ನು. $ ನಾನು n ರೋ
ko: msgstr없이 msgid. $ 내가 n을 행
lo: msgid ໂດຍບໍ່ມີການ msgstr. ແຖວ $ i n
lt: msgid be msgstr. Eilutėje $ I n
lv: msgstr bez msgstr. Rinda $ i n
mk: Овозможи без msgstr. Ред $ i n
ms: msgstr tanpa Msgstr. Berdayung $ i n
mt: msgstr mingħajr msgstr. Ringiela $ i n
nl: msgstr zonder msgstr. Rij $ i n
no: msgstr uten msgstr. Row $ i n
pl: msgstr bez msgstr. Wiersza $ i n
pt: msgstr sem msgstr. Linha $ i n
ro: msgstr fără msgstr. Rândul $ i n
sk: msgstr bez msgstr. Riadok $ i n
sl: msgid brez msgstr. Vrstice $ i n
sq: msgstr pa msgstr. Rresht $ Î n
sr: мсгстр без мсгстр. Ред $ н
sv: msgstr utan msgstr. Ro $ i n
sw: msgstr bila msgstr. Mstari $ i n
ta: msgstr இல்லாமல் msgid. $ நான் n வரிசையை
te: msgstr లేకుండా msgid. $ I n వరుస
th: # ~ msgstr โดยไม่ต้อง msgstr แถว $ i n
tl: msgid walang msgstr. Hilera $ i n
tr: msgstr olmadan msgid. $ I n Satır
uk: msgid без msgstr. Рядок $ i n
ur: msgstr بغیر msgid. ڈالر میں (ن) صف
vi: msgstr mà không có msgstr. Row $ i n
yi: מסגיד אָן msgstr. רודערן $ איך N
zh: ＃無msgstr。 $ i行 n
