Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Информация для оповещения
af: Inligting te waarsku
ar: المعلومات لتنبيه
az: Bildirmek üçün məlumat
be: Інфармацыя для абвесткі
bg: Информация, която да сигнализира
bn: তথ্য যাও সতর্ক
ca: Informació per alertar
cs: Informace upozornit
cy: Gwybodaeth i dynnu sylw
da: Information til at advare
de: Informationen zu alarmieren
el: Πληροφορίες για την προειδοποίηση
eo: Informo por alarmi
es: Información para alertar
et: Informatsioon hoiatada
eu: Informazio ohartaraztea
fa: اطلاعات برای هشدار
fi: Tiedot varoittaa
fr: D'information pour alerter
ga: Faisnéis a chur ar an eolas
gl: Información para alertar
gu: માટે સજાગ માહિતી
hi: सतर्क सूचना
hr: Informacije upozoriti
hu: Információk figyelmezteti
hy: Տեղեկատվություն եւ զգուշացնելու
id: Informasi untuk mengingatkan
is: Upplýsingar til að láta
it: Informazioni per avvisare
ja: 警告するための情報
ka: ინფორმაციის პირთა
kk: Ақпарат анонс үшін
kn: ಎಚ್ಚರಿಸಲು information
ko: 경고에 대한 정보
lo: ຂໍ້ມູນຂ່າວສານກັບວ່ອງໄວ
lt: Informacija įspėti
lv: Informācija, lai brīdinātu
mk: Информации за да се алармираат
ms: Maklumat untuk memberi amaran
mt: Informazzjoni biex twissi
nl: Informatie om te waarschuwen
no: Informasjon for å varsle
pl: Informacje do ostrzegania
pt: Informações para alertar
ro: Informații pentru a alerta
sk: Informácie upozorniť
sl: Podatki za opozarjanje
sq: Informacione të njoftuar
sr: Информације упозорава
sv: Information för att varna
sw: Taarifa ya tahadhari
ta: எச்சரிக்கை தகவல்
te: అప్రమత్తం చేసేందుకు సమాచారం
th: ข้อมูลเพื่อแจ้งเตือน
tl: Impormasyon upang alertuhan
tr: Uyarmak için Bilgi
uk: Інформація для оповіщення
ur: متنبہ معلومات
vi: Thông tin cảnh báo
yi: אינפֿאָרמאַציע צו פלינק
zh: 信息提醒

source: Цена услуги
kk: Қызметтің бағасы

source: Время уведомления
kk: Хабарламаның уақыты

source: Сообщение отсылается персоналу
af: Boodskap is gestuur aan personeel
ar: يتم إرسال رسالة إلى الموظفين
az: Mesaj heyət göndərilir
be: Паведамленне адсылаецца персаналу
bg: Се изпраща съобщение до персонала
bn: কর্মচারীদের বার্তা প্রেরণ করা হয়
ca: S'envia el missatge al personal
cs: Zpráva je odeslána k zaměstnancům
cy: Neges yn cael ei anfon at staff
da: Besked sendes til personalet
de: Nachricht an Mitarbeiter geschickt
el: Μήνυμα αποστέλλεται στο προσωπικό
eo: Mesaĝo estas sendita al bastono
es: Se envía el mensaje al personal
et: Teade saadetakse töötajad
eu: Mezua langile bidaliko
fa: پیام این است که به کارکنان فرستاده شده
fi: Viesti lähetetään henkilöstölle
fr: Le message est envoyé aux membres du personnel
ga: Teachtaireacht chuirtear ar fáil don fhoireann
gl: Mensaxe enviada ao persoal
gu: સંદેશ સ્ટાફ માટે મોકલવામાં આવે છે
hi: कर्मचारियों को संदेश भेजा है
hr: Poruka je poslana osoblja
hu: Üzenetet küld a munkatársak
hy: Հաղորդագրությունը ուղարկվել է աշխատակիցներին
id: Pesan dikirim kepada staf
is: Skilaboð eru send til starfsmanna
it: Messaggio viene inviato al personale
ja: メッセージはスタッフに送られ
ka: შეტყობინება ეგზავნება პერსონალი
kk: Хабарлама персоналға сілтеп жібереді
kn: ಸಂದೇಶ ಸಿಬ್ಬಂದಿ ಕಳುಹಿಸಲಾಗುತ್ತದೆ
ko: 메시지가 직원에게 전송됩니다
lo: ຂໍ້ຄວາມຖືກສົ່ງໄປໃຫ້ກັບພະນັກງານ
lt: Pranešimas siunčiamas darbuotojams
lv: Ziņa tiek nosūtīta darbiniekiem
mk: Пораката е испратена до вработени
ms: Mesej dihantar kepada kakitangan
mt: Messaġġ tintbagħat lill-persunal
nl: Bericht wordt verzonden naar personeel
no: Meldingen sendes til ansatte
pl: Wiadomość zostanie wysłana do pracowników
pt: Mensagem é enviada ao pessoal
ro: Mesajul este trimis cu personalul
sk: Správa je odoslaná k zamestnancom
sl: Sporočilo poslano osebje
sq: Mesazhi është dërguar për stafin
sr: Порука је послата на особље
sv: Meddelande skickas till personal
sw: Ujumbe ni alimtuma wafanyakazi
ta: செய்தி ஊழியர்கள் அனுப்பப்படுகிறது
te: సందేశం సిబ్బంది పంపబడుతుంది
th: ข้อความจะถูกส่งไปยังเจ้าหน้าที่
tl: Mensahe ay ipinadala sa mga kawani
tr: Mesaj personeli gönderilir
uk: Повідомлення відсилається персоналу
ur: پیغام عملے کو بھیجا جاتا ہے
vi: Tin nhắn được gửi đến cán
yi: אָנזאָג איז געשיקט צו שטעקן
zh: 消息發送到員工

source: телефон для смс
af: telefoon vir sms
ar: الهاتف ل SMS
az: SMS üçün telefon
be: тэлефон для смс
bg: телефон за SMS
bn: এসএমএস জন্য ফোন
ca: telèfon per sms
cs: telefon pro sms
cy: ffôn ar gyfer sms
da: telefon til sms
de: Telefon für SMS
el: τηλέφωνο για sms
eo: telefono por sms
es: teléfono por sms
et: Telefoni SMS
eu: sms telefono
fa: تلفن برای اس ام اس
fi: puhelin sms
fr: téléphone pour sms
ga: teileafóin do SMS
gl: teléfono para SMS
gu: એસએમએસ માટે ફોન
hi: एसएमएस के लिए फोन
hr: telefon za SMS
hu: telefon sms
hy: Հեռախոս SMS
id: telepon untuk sms
is: sími fyrir SMS
it: telefono per sms
ja: SMSの電話
ka: ტელეფონის SMS
kk: телефон үшін смс
kn: SMS ಫೋನ್
ko: SMS의 전화
lo: ໂທລະສັບສໍາລັບເຮົາ
lt: telefonas sms
lv: tālrunis sms
mk: телефон за SMS
ms: telefon untuk sms
mt: telefon għall sms
nl: telefoon voor sms
no: telefon for sms
pl: telefon dla sms
pt: telefone para sms
ro: de telefon pentru SMS
sk: telefón pre sms
sl: telefon za sms
sq: telefoni për SMS
sr: телефон за смс
sv: telefonen för sms
sw: simu kwa ajili ya sms
ta: எஸ் தொலைபேசி
te: SMS కోసం ఫోన్
th: โทรศัพท์สำหรับ sms
tl: telepono para sa sms
tr: sms için telefon
ur: ایس ایم ایس کے لئے فون
vi: điện thoại cho sms
yi: טעלעפאָנירן פֿאַר SMS
zh: 手機短信

source: Дата бронирования
kk: Бронялаудың күнісі

source: Выберете услуги
kk: Қызмет атқаруларды таңдап аласыңдар

source: Периодичность предоставления
kk: Жібер- оралымдқы

source: Время выполнения услуги
kk: Қызметтің орындалуының уақыты

source: Укажите время
kk: Уақытты сілтеп жібер-

source: (часы)
kk: (сағаттар)

source: (минуты) и дату
kk: (минутты) және күніні

source: Выход
kk: Шыға беріс

source: Время
kk: Уақыт

source: Дата:
kk: Күні:

source: Отправлять сообщение в
kk: Жібер- хабарлама в

source: мин
kk: миндердің

source: час
kk: сағат

source: За
kk: Соңмен

source: дней до заезда
kk: күндердің дейін соқ-

source: дня в
kk: күннің арада

source: С
kk: Мен

source: Обслуживающий персонал
af: Diens personeel
ar: دائرة شؤون الموظفين
az: Xidməti
be: Абслуговы персанал
bg: Обслужващ персонал
bn: পরিষেবা কর্মিবৃন্দ
ca: El personal de servei
cs: Servisní personál
cy: Personél y Gwasanaeth
da: Service personale
de: Service-Personal
el: Προσωπικό Υπηρεσία
eo: Servo dungitaro
es: El personal de servicio
et: Teenindav personal
eu: Zerbitzua langileen
fa: پرسنل خدمات
fi: Huoltohenkilöstö
fr: Le personnel de service
ga: Pearsanra na Seirbhíse
gl: O persoal de servizo
gu: ફોજી કર્મચારીવર્ગ
hi: फौजी कार्मिक
hr: Usluga osoblje
hu: Szolgáltatás személyzet
hy: Սպասարկող անձնակազմի
id: Tenaga pelayanan
is: Þjónusta starfsfólk
it: Il personale di servizio
ja: サービス担当者
ka: სამსახურის პერსონალი
kk: Гектаршының персоналы
kn: ಸೇವೆ ಸಿಬ್ಬಂದಿ
ko: 서비스 직원
lo: ບຸກຄະລາກອນບໍລິການ
lt: Aptarnaujantis personalas
lv: Apkalpojošais personāls
mk: Сервисен персонал
ms: Perkhidmatan personel
mt: Servizz persunal
nl: Service personeel
no: Service personell
pl: Personel
pt: O pessoal de serviço
ro: Servicii de personal
sk: Servisný personál
sl: Servisno osebje
sq: Personeli i shërbimit
sr: Особље
sv: Servicepersonal
sw: Huduma ya wafanyakazi
ta: சேவை ஊழியர்கள்
te: సేవా సిబ్బంది
th: พนักงานบริการ
tl: Serbisyo tauhan
tr: Servis personeli
uk: Обслуговуючий персонал
ur: سروس اہلکار
vi: Nhân viên phục vụ
yi: סערוויס פּערסאַנעל
zh: 服務人員

source: Дополнительные услуги
kk: Қосымша қызмет атқарулар

source: Ежедневно
kk: Күнделікті

source: Еженедельно
kk: Апта сайын

source: дней
kk: күндердің

source: раз в
kk: ретті арада

source: Период не указан
kk: Кез көрсетілген

source: сохраняет данные для отправки уведомлений
af: winkels data vir kennisname
ar: مخازن البيانات لإخطار
az: bildiriş üçün mağazalar data
be: захоўвае дадзеныя для адпраўкі апавяшчэнняў
bg: съхранява данни за уведомяване
bn: বিজ্ঞপ্তি জন্য দোকানে তথ্য
ca: emmagatzema les dades de notificació
cs: ukládá data pro oznámení
cy: data storfeydd ar gyfer hysbysu
da: lagrer data for anmeldelse
de: speichert die Daten für die Anmeldung
el: αποθηκεύει δεδομένα για την κοινοποίηση
eo: tendencas datumoj por sciigo
es: almacena los datos de notificación
et: salvestab andmed teatamise
eu: azalera jakinarazpena datuak
fa: فروشگاه های داده ها برای اطلاع رسانی
fi: tallentaa tiedot ilmoitusta
fr: stocke les données de notification
ga: sonraí siopaí maidir le fógra a
gl: almacena os datos de notificación
gu: સૂચના માટે સ્ટોર્સ માહિતી
hi: अधिसूचना के लिए स्टोर डाटा
hr: pohranjuje podatke za obavijesti
hu: tárolja az adatokat az értesítési
hy: Խանութներ տվյալների մասին ծանուցելու
id: menyimpan data untuk pemberitahuan
is: geymir upplýsingar um tilkynningu
it: memorizza i dati per la notifica
ja: 通知のためのデータを格納
ka: მაღაზიების მონაცემების შეტყობინებიდან
kk: деректерлерді жөнелтпе хабарлама сақтайды
kn: ಅಧಿಸೂಚನೆಗಾಗಿ ಮಳಿಗೆಗಳು ಮಾಹಿತಿ
ko: 알림 데이터가 저장
lo: ຂໍ້ມູນສໍາລັບການຮ້ານແຈ້ງການ
lt: saugomi duomenys dėl pranešimo
lv: glabā datus par paziņošanu
mk: продавници податоци за известување
ms: menyimpan data bagi pemberitahuan
mt: jaħżen data għan-notifika
nl: slaat gegevens op voor aanmelding
no: lagrer data for varsling
pl: przechowuje dane o powiadomienie
pt: armazena os dados de notificação
ro: stochează datele pentru notificarea
sk: ukladá dáta pre oznámenie
sl: shranjuje podatke za obveščanje
sq: dyqane të dhënat për njoftimin
sr: складишти податке за обавештавање
sv: lagrar data för anmälan
sw: maduka ya data kwa ajili ya taarifa
ta: அறிவிப்புக்கு கடைகள் தரவு
te: ప్రకటన కోసం దుకాణాలు డేటా
th: จัดเก็บข้อมูลสำหรับการแจ้งเตือน
tl: tindahan ng mga data para sa abiso
tr: Tebligat için veri depolar
uk: зберігає дані для відправки повідомлень
ur: نوٹیفکیشن کے لئے دکانوں کے اعداد و شمار
vi: lưu trữ dữ liệu để thông báo
yi: סטאָרז דאַטן פֿאַר אָנזאָג
zh: 存儲數據的通知

source: сохраняет выбранную услугу
kk: таңдап ал- қызметті сақтайды

source: возвращает анкету по недвижимости
af: Gratis opbrengste op real estate
ar: مجانا العوائد على العقارات
az: Daşınmaz əmlak pulsuz yekunları
be: вяртае анкету па нерухомасці
bg: Безплатни възвръщаемост на недвижими имоти
bn: রিয়েল এস্টেট বিনামূল্যে আয়
ca: Devolució gratuïta sobre béns immobles
cs: Zdarma se vrací z nemovitostí
cy: Ffurflenni am ddim ar ystad go iawn
da: Gratis afkast på fast ejendom
de: Kostenlose Rücksendung für Immobilien
el: Δωρεάν αποδόσεις των ακινήτων
eo: Libera revenas sur nemoveblaĵoj
es: Devolución gratuita sobre bienes inmuebles
et: Tasuta tulu kinnisvara
eu: Free higiezinen bueltatzen
fa: بازده رایگان در املاک و مستغلات
fi: Ilmainen tuottoja kiinteistö
fr: Retours gratuits sur l'immobilier
ga: Tuairisceáin saor in aisce ar eastát réadach
gl: Retorno libres sobre inmobles
gu: રિયલ એસ્ટેટ પર મુક્ત વળતર
hi: अचल संपत्ति पर मुफ्त रिटर्न
hr: Besplatne vraća na nekretnine
hu: Free visszatér ingatlan
hy: Free վերադառնում անշարժ գույքի
id: Gratis pengembalian real estate
is: Free ávöxtun fasteign
it: RESO GRATUITO su immobili
ja: 不動産に関する無料のリターン
ka: უფასო ანაზღაურება უძრავი ქონების
kk: сұрақ-жауапты ша жылжымайтын мүлікке қайтарады
kn: ವಸತಿ ಉಚಿತ ರಿಟರ್ನ್ಸ್
ko: 부동산에 무료 반품
lo: ກັບຄືນຟຣີ on ຊທີ່ແທ້ຈິງ
lt: Nemokami nekilnojamojo turto grąža
lv: Bezmaksas atdeve nekustamo īpašumu
mk: Слободен враќа на недвижен имот
ms: Pulangan percuma di hartanah
mt: Prospetti b'xejn fuq proprjetà immobbli
nl: Gratis rendement op vastgoed
no: Gratis avkastning på fast eiendom
pl: Bezpłatny zwrot nieruchomości
pt: Retornos livres sobre imóveis
ro: Revine gratuite pe bunurile imobiliare
sk: Bezplatne sa vracia z nehnuteľností
sl: Prosti poročila o nepremičninah
sq: Kthimit të lirë në pasuri të patundshme
sr: Бесплатне враћа на непокретностима
sv: Gratis avkastning på fastigheter
sw: Bure anarudi juu ya mali isiyohamishika
ta: ரியல் எஸ்டேட் இலவச வருமானம்
te: రియల్ ఎస్టేట్ ఉచిత తిరిగి
th: ผลตอบแทนที่ได้ฟรีในธุรกิจอสังหาริมทรัพย์
tl: Libreng babalik sa real estate
tr: Gayrimenkul ÜCRETSİZ İade
uk: повертає анкету з нерухомості
ur: ریئل اسٹیٹ پر مفت کی واپسی
vi: Miễn phí lợi nhuận trên bất động sản
yi: פרי קערט אויף גרונטייגנס
zh: 免費退貨房地產

source: возращает статусы услуг на определенную дату
kk: қызмет атқарудың возращает мәртебелері тағайынды күніге

source: устанавливает статус услуги
kk: қызметтің мәртебесін тағайындайды

source: Загружает период предоставления услуг
kk: Қызмет атқарудың жібер- кезін тиейді

source: возвращает список услуг
kk: қызмет атқарудың тізбесін қайтарады

source: удаляет данные для отправки уведомления
af: verwyder data vir kennisname
ar: حذف البيانات من أجل إعلام
az: bildiriş üçün silir data
be: выдаляе дадзеныя для адпраўкі паведамлення
bg: изтрива данни за уведомяване
bn: বিজ্ঞপ্তি জন্য তথ্য মুছে ফেলা হবে
ca: elimina les dades de notificació
cs: smaže data pro oznámení
cy: data dileu ar gyfer hysbysu
da: sletter data for anmeldelse
de: löscht die Daten für die Anmeldung
el: διαγράφει τα δεδομένα για την κοινοποίηση
eo: forigas datumoj por sciigo
es: elimina los datos de notificación
et: kustutab andmed teade
eu: ezabatzen jakinarazpena datuak
fa: حذف داده ها برای اطلاع رسانی
fi: poistaa tiedot ilmoitusta
fr: supprime les données de notification
ga: sonraí scriosann maidir le fógra a
gl: exclúe datos de notificación
gu: સૂચના માટે કાઢી નાંખે માહિતી
hi: अधिसूचना के लिए डेटा नष्टकरण
hr: briše podatke za obavijesti
hu: törli az adatokat az értesítési
hy: deletes տվյալների մասին ծանուցելու
id: menghapus data untuk pemberitahuan
is: eyðir gögnum fyrir tilkynningu
it: elimina i dati per la notifica
ja: 通知用のデータを削除する
ka: შლის მონაცემები შეტყობინებიდან
kk: жөнелтпе айтылмыш хабарламаларды алыстатады
kn: ಅಧಿಸೂಚನೆಗಾಗಿ ಅಳಿಸಿದರೆ ಡೇಟಾವನ್ನು
ko: 알림 삭제 데이터
lo: ຂໍ້ມູນສໍາລັບການລຶບແຈ້ງການ
lt: ištrina duomenys pranešimo
lv: dzēš datus par paziņošanu
mk: брише податоци за известување
ms: memadam data untuk pemberitahuan
mt: tħassar data għan-notifika
nl: verwijdert gegevens voor kennisgeving
no: sletter data for varsling
pl: usunięcie danych o powiadomienie
pt: exclui dados de notificação
ro: Datele șterge de notificare
sk: zmaže dáta pre oznámenia
sl: izbriše podatke za obveščanje
sq: fshin të dhënat për njoftimin
sr: избрише податке за обавештавање
sv: raderar data för anmälan
sw: deletes data kwa taarifa
ta: அறிவிப்புக்கு நீக்குகிறது தரவு
te: ప్రకటన కోసం తొలగిస్తే డేటా
th: ข้อมูลการลบสำหรับการแจ้งเตือน
tl: tinatanggal data para sa abiso
tr: bildirim verileri silen
uk: видаляє дані для відправки повідомлення
ur: نوٹیفکیشن کے لئے اخراج ڈیٹا
vi: xóa dữ liệu để thông báo
yi: דיליץ דאַטן פֿאַר אָנזאָג
zh: 通知刪除數據

source: Добавление одной строки
kk: Бір жолдың қосымшасы

source: Очистка мульти
kk: Жаман-жұман мульти

source: Добавление нескольких строк
kk: Нескольких жолдың қосымшасы

source: Совершённые действия
af: Aksie geneem
ar: الإجراءات المتخذة
az: Action Taken
be: Дасканалыя дзеянні
bg: Предприето е действие
bn: গৃহীত পদক্ষেপ
ca: Acció adoptada
cs: Akce provedená,
cy: Camau a Gymerwyd
da: Action Taken
de: Durchgeführte Aktion
el: Ενέργειες
eo: Ago Prenita
es: Acción Tomada
et: Võetud meetmete
eu: Ekintza Taken
fa: اقدام
fi: Action Taken
fr: Mesures prises
ga: Gníomh Tógtha
gl: Acción tomada
gu: ક્રિયા લેવાયેલા
hi: की गई कार्रवाई
hr: Postupak koji je poduzet
hu: Teendő
hy: Հետ կապված քայլերի
id: Aksi Diambil
is: Aðgerðir
it: Azione eseguita
ja: アクション撮影
ka: მიღებული ზომების
kk: Совершенные әрекеттер
kn: ಆಕ್ಷನ್ ಟೇಕನ್
ko: 조치를 취함
lo: ການດໍາເນີນການຄັດ
lt: Veiksmai, kurių imtasi
lv: Rīcība Taken
mk: Превземена Акција
ms: Tindakan yang Diambil
mt: Azzjoni Meħuda
nl: Ondernomen actie
no: Handling Tatt
pl: Działania podejmowane
pt: Ação tomada
ro: Măsuri luate
sk: Akcia vykonaná,
sl: Tožba Taken
sq: Veprimi Taken
sr: Акција Такен
sv: Åtgärd Taken
sw: Action Kuchukuliwa
ta: அதிரடி எடுக்கும்
te: చర్య తీసుకోబడింది
th: การดำเนินการ
tl: Ginawang Pagkilos
tr: Aksiyon Çekildiği
uk: Вчинені дії
ur: کارروائی
vi: Hành động
yi: קאַמף טאַקען
zh: 已採取的行動

source: протокол
kk: хаттама

source: Протокол
af: Protocol
ar: بروتوكول
az: Protokol
be: Пратакол
bn: মুসাবিদা
ca: Protocol
cs: Protokol
cy: Protocol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
eo: Protokolo
es: Protocolo
et: Protokoll
eu: Protokoloa
fa: پروتکل
fi: Protokolla
fr: Protocole
ga: Prótacal
gl: Protocolo
gu: પ્રોટોકોલ
hi: प्रोटोकॉल
hr: Protokol
hu: Protokoll
hy: Արձանագրություն
id: Protokol
is: Bókun
it: Protocollo
ja: プロトコル
ka: ოქმი
kk: Хаттама
kn: ಶಿಷ್ಟಾಚಾರ
ko: 프로토콜
lo: ພິທີການ
lt: Protokolas
lv: Protokols
ms: Protokol
mt: Protokoll
nl: Protocol
no: Protokoll
pl: Protokół
pt: Protocolo
ro: Protocol
sk: Protokol
sl: Protokol
sq: Protokoll
sv: Protokoll
sw: Itifaki ya
ta: நெறிமுறை
te: ప్రోటోకాల్
th: โปรโตคอล
tl: Protokol
tr: Protokol
ur: پروٹوکول
vi: Nghị định thư
yi: פּראָטאָקאָל
zh: 協議

source: Возвращает список действий произведённых пользователем
af: Gee 'n lys van aksies wat uitgevoer word deur die gebruiker
ar: بإرجاع قائمة من الإجراءات التي يقوم بها المستخدم
az: Istifadəçi tərəfindən həyata tədbirlər siyahısını qaytarır
be: Вяртае спіс дзеянняў вырабленых карыстачом
bg: Връща списък от действия, извършени от потребителя
bn: ব্যবহারকারী দ্বারা সঞ্চালিত কর্মের একটি তালিকা হাসিনা
ca: Retorna una llista de les accions realitzades per l'usuari
cs: Vrátí seznam akcí provedených uživatelem
cy: Yn dychwelyd rhestr o gamau gweithredu a gyflawnir gan y defnyddiwr
da: Giver en liste over handlinger, der udføres af brugeren
de: Gibt eine Liste von Aktionen durch den Anwender
el: Επιστρέφει μια λίστα των ενεργειών που εκτελούνται από το χρήστη
eo: Resendas liston de agoj realigitaj de la uzanto
es: Devuelve una lista de las acciones realizadas por el usuario
et: Annab nimekirja poolt toime pandud tegude kasutaja
eu: Erabiltzaileak egindako ekintzen zerrenda bat itzultzen
fa: لیستی از عملیات انجام شده توسط کاربر را باز می گرداند
fi: Palauttaa luettelon toimista suorittaa käyttäjän
fr: Retourne une liste des actions effectuées par l'utilisateur
ga: Tuairisceáin ar liosta de ghníomhartha a rinne an t-úsáideoir
gl: Amosa unha lista de accións executadas polo usuario
gu: વપરાશકર્તા દ્વારા થતી ક્રિયાઓ યાદી આપે છે
hi: उपयोगकर्ता द्वारा निष्पादित कार्यों की एक सूची देता है
hr: Vraća popis radnje izvršene od strane korisnika
hu: Visszaadja listáját végrehajtott műveletek a felhasználó által
hy: Վերադարձնում ցուցակը գործողությունների կատարված օգտագործողի կողմից
id: Mengembalikan daftar tindakan yang dilakukan oleh pengguna
is: Gefur lista yfir aðgerðir sem notandi
it: Restituisce un elenco di azioni eseguite dall'utente
ja: ユーザによって実行されたアクションのリストを返します
ka: აბრუნებს სიას მოქმედებებზე მომხმარებლის მიერ
kk: Әрекеттің тізбесін жаса- пайдаланушымен қайтарады
kn: ಬಳಕೆದಾರ ನಡೆಸಿದ ಕಾರ್ಯಗಳ ಪಟ್ಟಿಯನ್ನು ಹಿಂದಿರುಗಿಸುತ್ತದೆ
ko: 사용자가 수행 한 작업의 목록을 표시합니다
lo: ຜົນໄດ້ຮັບບັນຊີລາຍຊື່ຂອງການປະຕິບັດດໍາເນີນໂດຍຜູ້ໃຊ້ໄດ້
lt: Grąžina vartotojo atliekamų veiksmų sąrašą
lv: Atgriež sarakstu ar veiktajām darbībām ar lietotāju
mk: Враќа листа на дејства извршени од страна на корисникот
ms: Kembalikan senarai tindakan yang dilakukan oleh pengguna
mt: Denunzji lista ta 'azzjonijiet imwettqa mill-utent
nl: Geeft een lijst van de acties die worden uitgevoerd door de gebruiker
no: Returnerer en liste av handlinger utført av brukeren
pl: Zwraca listę czynności wykonywanych przez użytkownika
pt: Retorna uma lista de ações executadas pelo usuário
ro: Returnează o listă de acțiuni efectuate de către utilizator
sk: Vráti zoznam akcií vykonaných užívateľom
sl: Vrne seznam ukrepov, ki jih izvaja uporabnik
sq: Jep një listë të veprimeve të kryera nga përdoruesit
sr: Даје списак акција изведених од стране корисника
sv: Returnerar en lista med åtgärder som utförs av användaren
sw: Returns orodha ya vitendo walifanya kwa mtumiaji
ta: பயனர் செயல்களை ஒரு பட்டியலில் கொடுக்கிறது
te: యూజర్ ద్వారా ప్రదర్శించే చర్యలను జాబితా చూపిస్తుంది
th: ส่งกลับรายการของการกระทำที่ดำเนินการโดยผู้ใช้
tl: Nagbabalik ng isang listahan ng mga pagkilos na isinagawa ng user
tr: Kullanıcı tarafından gerçekleştirilen eylemlerin bir listesini verir
uk: Повертає список дій вироблених користувачем
ur: صارف کی طرف سے کارکردگی کا مظاہرہ کیا اقدامات کی ایک فہرست واپس
vi: Trả về một danh sách các hành động thực hiện bởi người sử dụng
yi: קערט אַ רשימה פון אַקשאַנז געטאן דורך די באַניצער
zh: 返回一個列表，由用戶執行的操作

source: Комнаты:
af: Kamers:
ar: الغرف:
az: Otaq sayı:
be: Пакоя:
bg: Стаи:
bn: রুম:
ca: Habitacions:
cs: Pokoje:
cy: Ystafelloedd:
da: Værelser:
de: Zimmer:
el: Δωμάτια:
eo: Ĉambroj:
es: Habitaciones:
et: Toad:
eu: Logelak:
fa: اتاق ها:
fi: Huoneita:
fr: Chambres:
ga: Seomraí:
gl: Habitacións:
gu: રૂમ્સ:
hi: कमरे:
hr: Sobe:
hu: Szobák száma:
hy: Սենյակներ:
id: Kamar:
is: Herbergi:
it: Camere:
ja: 客室：
ka: ოთახი:
kk: Бөлмелер:
kn: ಕೊಠಡಿ:
ko: 객실 수 :
lo: ການດັດແກ້ຫຼ້າ:
lt: Kambarių skaičius:
lv: Istabas:
mk: Соби:
ms: Bilik:
mt: Kmamar:
nl: Kamers:
no: Rom:
pl: Pokoje:
pt: Quartos:
ro: Camere:
sk: Izby:
sl: Sobe:
sq: Dhomat:
sr: Собе:
sv: Rum:
sw: Vyumba:
ta: அறைகள்:
te: రూములు:
th: จำนวนห้อง:
tl: Mga kuwarto:
tr: Oda sayısı:
uk: Кімнати:
ur: کمرے:
vi: Phòng:
yi: רומז:
zh: 客房：

source: Районы:
af: Distrikte:
ar: المناطق:
az: Districts:
be: Раёны:
bg: Области:
bn: জেলা:
ca: Districtes:
cs: Okresy:
cy: Ardaloedd:
da: Distrikter:
de: Bezirke:
el: Περιοχές:
eo: Distriktoj:
es: Distritos:
et: Piirkonnad:
eu: Districts:
fa: ولسوالی:
fi: Piirit:
fr: Districts:
ga: Ceantair:
gl: Distritos:
gu: જિલ્લાઓમાં:
hi: जिले:
hr: Okruzi:
hu: Kerületek:
hy: Տարածք
id: Kabupaten:
is: Umdæmi:
it: Distretti:
ja: 地区：
ka: ოლქები:
kk: Аудандар:
kn: ಜಿಲ್ಲೆಗಳು:
ko: 지구 수 :
lo: ເມືອງ:
lt: Rajonai:
lv: Rajoni:
mk: Области:
ms: Daerah:
mt: Distretti:
nl: Districten:
no: Distrikter:
pl: Dzielnice:
pt: Distritos:
ro: Cartiere:
sk: Okresy:
sl: Četrti:
sq: Rrethet:
sr: Окрузи:
sv: Distrikten:
sw: Wilaya:
ta: மாவட்டங்களில்:
te: జిల్లాలు:
th: เขต:
tl: Distrito:
tr: İlçeler:
uk: Райони:
ur: اضلاع:
vi: Huyện:
yi: דיסטריקץ:
zh: 地區：

source: Квартиры посуточно
af: Apartments
ar: الشقق
az: Mənzillər
be: Кватэры посуточно
bg: Апартаменти
bn: অ্যাপার্টমেন্ট
ca: Apartaments
cs: Apartmány
cy: Apartments
da: Lejligheder
de: Apartments
el: Διαμερίσματα
eo: Apartamentoj
es: Apartamentos
et: Apartemendid
eu: Apartamentuak
fa: آپارتمان
fi: Huoneisto
fr: Appartements
ga: Árasáin
gl: Apartamentos
gu: એપાર્ટમેન્ટ્સ
hi: एपार्टमेंट्स
hr: Apartmani
hu: Apartments
hy: Բնակարաններ
id: Apartemen
is: Apartments
it: Appartamenti
ja: アパート
ka: ბინები
kk: Пәтерлер посуточно
kn: ಅಪಾರ್ಟ್ಮೆಂಟ್
ko: 아파트
lo: ນອກ
lt: Apartamentai
lv: Dzīvokļi
mk: Апартмани
ms: Apartments
mt: Appartamenti
nl: Appartementen
no: Leiligheter
pl: Mieszkanie
pt: Apartamentos
ro: Apartamente
sk: Apartmány
sl: Apartmaji
sq: Apartamente
sr: Апартмани
sv: Lägenheter
sw: Apartments
ta: குடியிருப்புகள்
te: అపార్టుమెంటులు
th: อพาร์ทเมน
tl: Apartments
tr: Daireler
uk: Квартири подобово
ur: اپارٹمنٹ
vi: Căn hộ
yi: אַפּאַרטמאַנץ
zh: 酒店式公寓

source: 1 комната
af: 1 kamer
ar: 1 غرفة
az: 1 otaq
be: 1 пакой
bg: 1 стая
bn: 1 টি রুম
ca: 1 habitació
cs: 1 pokoj
cy: 1 ystafell
da: 1 værelse
de: 1 Zimmer
el: 1 δωμάτιο
eo: 1 ĉambron
es: 1 habitación
et: 1 tuba
eu: 1 gela
fa: 1 اتاق
fi: 1 huone
fr: 1 chambre
ga: 1 seomra
gl: 1 cuarto
gu: 1 ઓરડો
hi: 1 रूम
hr: 1 soba
hu: 1 szoba
hy: 1 սենյակ
id: 1 kamar
is: 1 herbergi
it: 1 camera
ja: 1部屋
ka: 1 ოთახი
kk: 1 бөлме
kn: 1 ಕೊಠಡಿ
ko: 1 실
lo: 1 ຫ້ອງ
lt: 1 kambario
lv: 1 istabu
mk: 1 соба
ms: 1 bilik
mt: 1 kamra
nl: 1 kamer
no: 1 rom
pl: 1 pokój
pt: 1 quarto
ro: 1 camera
sk: 1 izba
sl: 1 soba
sq: 1 dhomë
sr: 1 соба
sv: 1 rum
sw: 1 chumba
ta: 1 அறை
te: 1 గది
th: 1 ห้อง
tl: 1 kuwarto
tr: 1 oda
uk: 1 кімната
ur: 1 کمرے
vi: 1 phong
yi: 1 אָרט
zh: 1室
