Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Оплата брони №
af: Betaling bespreking nommer
ar: الدفع للحجز عدد
az: Ödəniş şərt sayı
be: Аплата броні №
bg: Номер на плащане резервация
bn: পেমেন্ট রিজার্ভেশন নম্বর
ca: Pagament nombre de reserva
cs: Platba číslo rezervace
cy: Rhif archeb Talu
da: Betaling reservationsnummer
de: Payment Reservierungsnummer
el: Καταβολή αριθμός κράτησης
eo: Pago rezervejo nombro
es: Pago número de reserva
et: Maksmine broneeringu number
eu: Ordainketa erreserba zenbakia
fa: پرداخت شماره رزرو
fi: Maksu varauksen numero
fr: Numéro de réservation de vente
ga: Uimhir áirithinte Íocaíochta
gl: Número de reserva de pagamento
gu: ચુકવણી આરક્ષણ નંબર
hi: भुगतान आरक्षण संख्या
hr: Plaćanje broj rezervacije
hu: Fizetési foglalás száma
hy: Վճարում ամրագրում համարը
id: Pembayaran pemesanan nomor
is: Greiðsla fyrirvara númer
it: Pagamento il numero di prenotazione
ja: 支払予約番号
ka: გადახდა დაჯავშნა ნომერი
kk: Сауыттың №төлемақысы
kn: ಪಾವತಿ ಮೀಸಲಾತಿ ಸಂಖ್ಯೆ
ko: 결제 예약 번호
lo: ຈໍານວນການສັ່ງຈອງການຈ່າຍເງິນ
lt: Mokėjimo užsakymo numeris
lv: Maksājumu rezervācijas numurs
mk: Плаќање резервација број
ms: Pembayaran tempahan nombor
mt: Numru prenotazzjoni Ħlas
nl: Betaling reserveringsnummer
no: Betaling reservasjonsnummer
pl: Numer rezerwacji Płatność
pt: Número de reserva de pagamento
ro: De plată numărul rezervării
sk: Platba číslo rezervácie
sl: Plačilo številka rezervacije
sq: Rezervimi pagesa numër
sr: Уплата резервација број
sv: Betalning bokningsnummer
sw: Malipo reservation idadi
ta: பணம் ஒதுக்கீடு எண்
te: చెల్లింపు రిజర్వేషన్ సంఖ్య
th: หมายเลขสำรองที่นั่งชำระเงิน
tl: Numero ng pagbabayad reservation
tr: Ödeme rezervasyon numarası
uk: Оплата броні №
ur: ادائیگی بکنگ نمبر
vi: Số thanh toán đặt
yi: צאָלונג רעזערוואַציע נומער
zh: 支付預訂號碼

source: Оплата брони номер $armoring->id
af: Betaling bespreking nommer $ armoring-> id
ar: الدفع للحجز عدد تصفيح-$> معرف
az: Ödəniş şərt sayı $ armoring> id
be: Аплата броні нумар $ armoring-> id
bg: Номер на плащане резервация $ armoring-> ID
bn: পেমেন্ট রিজার্ভেশন নম্বর $ armoring> আইডি
ca: Pagament número de reserva $ blindatge-> id
cs: Platba rezervační číslo $ pancéřování-> id
cy: Rhif archeb Talu $ armoring-> id
da: Betaling reservationsnummer $ armoring-> id
de: Zahlung Buchungsnummer $ Panzerung-> id
el: Καταβολή αριθμός κράτησης $ θωράκιση-> id
eo: Pago rezervejo nombro $ blendita-> id
es: Pago número de reserva $ blindaje-> id
et: Maksmine broneeringu number $ armoring-> id
eu: Ordainketa erreserba zenbakia $ armoring-> id
fa: پرداخت شماره رزرو $ armoring-> ID
fi: Maksu varausnumero $ armoring-> id
fr: Numéro de réservation de fonds $ blindage-> id
ga: Uimhir áirithinte Íocaíocht $ armoring-> id
gl: Número de reserva pago de US $ Blindaxe-> id
gu: ચુકવણી આરક્ષણ નંબર armoring-> આઈડી $
hi: भुगतान आरक्षण संख्या armoring -> आईडी $
hr: Plaćanje broj rezervacije $ armatura-> id
hu: Fizetés foglalási szám $ armoring-> id
hy: Վճարում ամրագրում Միավորների $ armoring -> Id
id: Pembayaran pemesanan nomor $ armoring-> id
is: Greiðsla fyrirvara númer $ armoring-> id
it: Pagamento il numero di prenotazione $ armatura-> id
ja: 支払予約番号$外装 - > ID
ka: გადახდა დათქმის ხმების $ armoring-> id
kk: Сауыттың төлемақысы - armoring нөмірінің $>id
kn: ಪಾವತಿ ಮೀಸಲಾತಿ ಸಂಖ್ಯೆ $ armoring-> ಐಡಿ
ko: 결제 예약 번호 $ armoring -> 이드
lo: ຈໍານວນການສັ່ງຈອງການຈ່າຍເງິນ $ ເກາະ> id
lt: Mokėjimo užsakymo numeris $ Rezervacija-> id
lv: Maksājumu rezervācijas numurs $ pārklājums-> ID
mk: Плаќање резервација број $ armoring-> ID
ms: Pembayaran tempahan nombor $ armoring-> id
mt: Numru riserva Ħlas $ armoring-> id
nl: Betaling reserveringsnummer $ armoring-> id
no: Betaling bestillingsnummer $ armoring-> id
pl: Numer rezerwacji raty obudową-> id
pt: Número de reserva pagamento de US $ blindagem-> id
ro: Plata numărul rezervării $ Armură-> id
sk: Platba rezervačné číslo $ pancierovanie-> id
sl: Plačilo številka rezervacije $ oborožitev-> id
sq: Rezervimi pagesa numër $ armoring-> id
sr: Уплата резервација број $ оклоп-> ид
sv: Betalning bokningsnummer $ armering-> ID
sw: Malipo reservation idadi $ armoring-> id
ta: பணம் ஒதுக்கீடு எண் $ கவசமிடல்-> ஐடி
te: చెల్లింపు రిజర్వేషన్ సంఖ్య $ armoring-> ID
th: หมายเลขสำรองที่นั่งชำระเงิน $ armoring-> ID
tl: Numero ng pagbabayad reservation $ armoring-> id
tr: Ödeme rezervasyon numarası $ armoring-> id
uk: Оплата броні номер $ armoring-> id
ur: ادائیگی بکنگ نمبر $ armoring> شناخت
vi: Số thanh toán đặt $ bọc-> id
yi: צאָלונג רעזערוואַציע נומער $ אַרמאָרינג-> שייַן
zh: 支付預訂數量鎧-> ID

source: Тестовый ExternalPayments
af: Toets ExternalPayments
ar: اختبار ExternalPayments
az: Test ExternalPayments
be: Тэставы ExternalPayments
bg: Тест ExternalPayments
bn: টেস্ট ExternalPayments
ca: ExternalPayments prova
cs: Zkušební ExternalPayments
cy: ExternalPayments Prawf
da: Test ExternalPayments
de: Test ExternalPayments
el: ExternalPayments Test
eo: Testo ExternalPayments
es: ExternalPayments prueba
et: Test ExternalPayments
eu: Test ExternalPayments
fa: ExternalPayments تست
fi: Testi ExternalPayments
fr: ExternalPayments essai
ga: ExternalPayments Tástáil
gl: ExternalPayments proba
gu: ટેસ્ટ ExternalPayments
hi: टेस्ट ExternalPayments
hr: Test ExternalPayments
hu: Test ExternalPayments
hy: Test ExternalPayments
id: Uji ExternalPayments
is: Próf ExternalPayments
it: Prova ExternalPayments
ja: テストExternalPayments
ka: სატესტო ExternalPayments
kk: Тестілік ExternalPayments
kn: ಟೆಸ್ಟ್ ExternalPayments
ko: 테스트 ExternalPayments
lo: ExternalPayments ການທົດສອບ
lt: Bandymo ExternalPayments
lv: Pārbaudes ExternalPayments
mk: Тест ExternalPayments
ms: Ujian ExternalPayments
mt: Test ExternalPayments
nl: Test ExternalPayments
no: Test ExternalPayments
pl: ExternalPayments testowe
pt: ExternalPayments teste
ro: Testare ExternalPayments
sk: Skúšobné ExternalPayments
sl: Testna ExternalPayments
sq: ExternalPayments Test
sr: Тест ЕктерналПаиментс
sv: Test ExternalPayments
sw: Mtihani ExternalPayments
ta: டெஸ்ட் ExternalPayments
te: టెస్ట్ ExternalPayments
th: ExternalPayments ทดสอบ
tl: Test ExternalPayments
tr: Deney ExternalPayments
uk: Тестовий ExternalPayments
ur: ٹیسٹ ExternalPayments
vi: Kiểm tra ExternalPayments
yi: טעסט עקסטערנאַלפּייַמענץ
zh: 測試ExternalPayments

source: Оплата брони тест
af: Betaling wapens toets
ar: دفع الدروع اختبار
az: Ödəniş zireh test
be: Аплата броні тэст
bg: Тест за плащане броня
bn: পেমেন্ট বর্ম পরীক্ষা
ca: Condicions de prova armadura
cs: Platba zbroj zkouška
cy: Prawf arfwisg Talu
da: Betaling rustning test
de: Payment Rüstungen Test
el: Καταβολή δοκιμή πανοπλία
eo: Pago kiraso testo
es: Condiciones de prueba armadura
et: Maksmine armor test
eu: Ordainketa armadura test
fa: پرداخت آزمون زره پوش
fi: Maksu panssari testi
fr: Test de l'armure de paiement
ga: Tástáil armúr Íocaíochta
gl: Proba de armadura de pago
gu: ચુકવણી બખ્તર કસોટી
hi: भुगतान कवच परीक्षण
hr: Plaćanje oklop Test
hu: Fizetési páncél teszt
hy: Վճարում զրահ test
id: Pembayaran armor uji
is: Greiðsla brynja próf
it: Pagamento armatura di prova
ja: 支払鎧テスト
ka: გადახდა ჯავშანი ტესტი
kk: Сауыттың төлемақысы тест
kn: ಪಾವತಿ ರಕ್ಷಾಕವಚ ಪರೀಕ್ಷೆ
ko: 결제 갑옷 테스트
lo: ການທົດສອບການຈ່າຍເງິນປະຈໍາຕະກູນ
lt: Mokėjimo šarvai testas
lv: Maksājums bruņas tests
mk: Плаќање оклоп тест
ms: Pembayaran perisai ujian
mt: Test Armor Ħlas
nl: Betaling pantser-test
no: Betaling rustning test
pl: Test zbroja Płatność
pt: Teste de armadura de pagamento
ro: Plata armura de testare
sk: Platba zbroj skúška
sl: Plačilo oklep preskus
sq: Forca të blinduara testi pagesa
sr: Плаћање оклоп тест
sv: Betalning rustning testet
sw: Malipo ya silaha mtihani
ta: பணம் கவசங்களை சோதனை
te: చెల్లింపు కవచం పరీక్ష
th: ทดสอบเกราะชำระเงิน
tl: Nakasuot ng pagsubok ng Pagbabayad
tr: Ödeme zırh testi
uk: Оплата броні тест
ur: ادائیگی کوچ ٹیسٹ
vi: Áo giáp thử nghiệm thanh toán
yi: צאָלונג פאנצער פּרובירן
zh: 支付裝甲測試

source: Загрузить фото
af: 'N foto
ar: تحميل صورة
az: Bir şəkil yüklə
be: Загрузіць фота
bg: Качване на снимка
bn: একটি ছবি আপলোড করুন
ca: Pujar una foto
cs: Nahrát obrázek
cy: Llwytho llun
da: Upload et billede
de: Ein Foto hochladen
el: Ανεβάστε μια φωτογραφία
eo: Alŝutu foton
es: Subir una foto
et: Lae üles foto
eu: Kargatu argazki bat
fa: بارگذاری عکس
fi: Lähetä kuva
fr: Télécharger une photo
ga: Uasluchtaigh grianghraf
gl: Enviar unha foto
gu: એક ફોટો અપલોડ કરો
hi: एक तस्वीर अपलोड करें
hr: Pošalji Sliku
hu: Fotó feltöltése
hy: Լուսանկար վերբեռնել
id: Upload foto
is: Hlaða inn mynd
it: Carica una foto
ja: 写真をアップロード
ka: ატვირთე სურათი
kk: Тие- фото
kn: ಫೋಟೋ ಅಪ್ಲೋಡ್
ko: 사진을 업로드
lo: ອັບໂຫຼດຮູບໃດຫນຶ່ງ
lt: Įkelti nuotrauką
lv: Augšupielādēt foto
mk: Испратите слика
ms: Upload gambar
mt: Upload ritratt
nl: Upload een foto
no: Last opp bilde
pl: Prześlij zdjęcie
pt: Envie uma foto
ro: Incarca o fotografie
sk: Nahrať obrázok
sl: Naloži fotografijo
sq: Ngarko një foto
sr: Постави фотографију
sv: Ladda upp ett foto
sw: Pakia picha
ta: ஒரு புகைப்படத்தை அப்லோடு
te: ఒక ఫోటో అప్లోడ్
th: อัพโหลดภาพ
tl: Mag-upload ng isang larawan
tr: Fotoğraf Gönder
uk: Завантажити фотографію
ur: ایک تصویر کو اپ لوڈ کریں
vi: Tải ảnh lên
yi: צופֿעליקער אַ פאָטאָ
zh: 上傳一張照片

source: Фотографии
af: Foto's
ar: صور
az: Foto
be: Фотаздымкі
bg: Снимки
bn: দা
ca: Fotos
cs: Fotografie
cy: Lluniau
da: Billeder
de: Fotos
el: Φωτογραφίες
eo: Fotoj
es: Fotos
et: Fotod
eu: Photos
fa: عکس
fi: Kuvat
fr: Photos
ga: Grianghraif
gl: Fotos
gu: છબીઓ
hi: तस्वीरें
hr: Fotografije
hu: Fotók
hy: Լուսանկարներ
id: Foto-foto
is: Myndir
it: Foto
ja: 写真
ka: ფოტოები
kk: Суреттер
kn: ಫೋಟೋಗಳು
ko: 사진
lo: ຮູບພາບ
lt: Nuotraukos
lv: Fotogrāfijas
mk: Слики
ms: Foto
mt: Ritratti
nl: Foto's
no: Bilder
pl: Zdjęcia
pt: Fotos
ro: Fotografii
sk: Fotografie
sl: Fotografije
sq: Foto
sr: Фотографије
sv: Foton
sw: Picha
ta: புகைப்படங்கள்
te: ఫోటోలు
th: ภาพถ่าย
tl: Larawan
tr: Resimler
uk: Фотографії
ur: فوٹو
vi: Hình ảnh
yi: פאָטאָס
zh: 圖片

source: Перетащите мышкой изображение, чтобы изменить его положение среди других изображений
af: Sleep die beeld om die posisie te verander onder die ander beelde
ar: اسحب الصورة لتغيير موقفها من بين صور أخرى
az: Digər images arasında öz mövqeyini dəyişdirmək üçün image Çək
be: Перацягнуць мышкай малюнак, каб змяніць яго становішча сярод іншых малюнкаў
bg: Плъзнете изображението, за да промени позицията си сред другите изображения
bn: অন্যান্য ইমেজ মধ্যে এর অবস্থান পরিবর্তন টেনে আনুন
ca: Arrossegueu la imatge per canviar la seva posició entre les altres imatges
cs: Přetáhněte obraz změnit svou pozici mezi ostatními obrazy
cy: Llusgwch y llun i newid ei safle ymhlith y delweddau eraill
da: Træk billedet til at ændre sin position blandt de andre billeder
de: Ziehen Sie das Bild, um seine Position unter den anderen Bildern ändern
el: Σύρετε την εικόνα για να αλλάξετε τη θέση της ανάμεσα στις άλλες εικόνες
eo: Movu la bildon por ŝanĝi lian pozicion inter la aliaj bildoj
es: Arrastre la imagen para cambiar su posición entre las otras imágenes
et: Lohistage pilt oma seisukohta muutma hulgas muid pilte
eu: Arrastatu irudia bere jarrera aldatzeko beste irudi artean
fa: کشیدن تصویر را تغییر دهید و موقعیت خود را در میان سایر تصاویر
fi: Vedä kuva muuttaa kantaansa joukossa muita kuvia
fr: Faites glisser l'image pour changer sa position parmi les autres images
ga: Tarraing an íomhá a athrú a seasamh i measc na n-íomhánna eile
gl: Arrastre a imaxe para cambiar a súa posición entre as outras imaxes
gu: એ અન્ય છબીઓ વચ્ચે તેનું સ્થાન બદલવા છબી ખેંચો
hi: अन्य छवियों के बीच में अपनी स्थिति को बदलने के लिए छवि को खींचें
hr: Povucite sliku da promijeni svoju poziciju među drugim slikama
hu: Húzza a képet megváltoztatni álláspontját a többi képet
hy: Քաշեք պատկեր է փոխել իր դիրքորոշումը, այդ թվում `այլ պատկերների
id: Tarik gambar untuk mengubah posisinya di antara gambar lain
is: Dragðu myndina til að breyta stöðu sína meðal annars myndir
it: Trascina l'immagine per modificare la sua posizione tra le altre immagini
ja: 他の画像間の位置を変更したい画像をドラッグして
ka: გადაათრიეთ იმიჯი შეცვალოს თავისი პოზიცია შორის სხვა სურათები
kk: Тышқанмен суретті перетащите, өзгерту чтобы оның жағдайының сырттың суреттерінің арасында
kn: ಇತರ ಚಿತ್ರಗಳನ್ನು ಪೈಕಿ ತನ್ನ ಸ್ಥಾನವನ್ನು ಬದಲಾಯಿಸಲು ಚಿತ್ರ ಎಳೆಯಿರಿ
ko: 다른 이미지 사이의 위치를​​ 변경할 수있는 이미지를 드래그
lo: Drag ຮູບພາບການປ່ຽນແປງຕໍາແຫນ່ງຂອງຕົນໃນບັນດາຮູບພາບອື່ນໆຂອງ
lt: Vilkite paveikslėlį pakeisti savo poziciją tarp kitų vaizdų
lv: Velciet attēlu mainīt savu pozīciju starp citiem attēliem
mk: Повлечете ја сликата за да ја промени својата позиција меѓу другите слики
ms: Seret imej untuk menukar kedudukan antara imej lain
mt: Drag l-immaġini biex jibdel il-pożizzjoni tiegħu fost l-immaġini oħra
nl: Sleep de afbeelding naar de gewenste positie tussen de andere beelden
no: Dra bildet til å endre sin posisjon blant de andre bildene
pl: Przeciągnij obraz, aby zmienić jego pozycję wśród innych obrazów
pt: Arraste a imagem para mudar a sua posição entre as outras imagens
ro: Trageți imaginea să își schimbe poziția, printre celelalte imagini
sk: Presuňte obraz zmeniť svoju pozíciu medzi ostatnými obrazy
sl: Povlecite sliko, da spremeni svoj položaj med drugimi slikami
sq: Drag imazhin për të ndryshuar pozicionin e saj në mes të imazheve të tjera
sr: Превуците слику да промени своју позицију међу другим сликама
sv: Dra bilden för att ändra sin ställning bland de andra bilderna
sw: Drag image kubadilisha msimamo wake miongoni mwa picha nyingine
ta: மற்ற படங்களை மத்தியில் தனது நிலையை மாற்ற படத்தை இழுத்து
te: ఇతర చిత్రాలు తన స్థానాన్ని మార్చడానికి డ్రాగ్
th: ลากภาพเพื่อเปลี่ยนตำแหน่งของตนในหมู่ภาพอื่น ๆ
tl: I-drag ang larawan upang baguhin ang posisyon nito kabilang sa iba pang mga imahe
tr: Diğer görüntüleri arasındaki yerini değiştirmek için görüntüyü sürükleyin
uk: Перетягніть мишкою зображення, щоб змінити його положення серед інших зображень
ur: دیگر تصاویر کے درمیان اپنی پوزیشن کو تبدیل کرنے کی تصویر کھینچ کر لائیں
vi: Kéo hình ảnh để thay đổi vị trí của nó trong số những hình ảnh khác
yi: שלעפּן דעם בילד צו טוישן זייַן שטעלע צווישן די אנדערע בילדער
zh: 在其他圖像中拖動圖像以改變其位置

source: Удаление изображения
af: Verwyder 'n prent
ar: حذف صورة
az: Şəkil sil
be: Выдаленне малюнка
bg: Изтриване на снимка
bn: একটি ছবি মুছে দিন
ca: Eliminar una imatge
cs: Odstranění obrázku
cy: Dileu llun
da: Slet et billede
de: Löschen eines Bilds
el: Διαγραφή εικόνας
eo: Forigu bildon
es: Eliminar una imagen
et: Kustuta pilt
eu: Argazki bat ezabatu
fa: یک تصویر را حذف کنید
fi: Poista kuva
fr: Supprimer une image
ga: Scrios pictiúr
gl: Eliminar unha imaxe
gu: ચિત્ર કાઢી નાખો
hi: एक तस्वीर हटाएँ
hr: Izbriši sliku
hu: Kép törlése
hy: Ջնջել նկարը
id: Menghapus gambar
is: Eyða mynd
it: Eliminazione di un'immagine
ja: 画像を削除
ka: წაშალე სურათს
kk: Суреттің аулақтауы
kn: ಚಿತ್ರವನ್ನು ಅಳಿಸಿ
ko: 사진을 삭제
lo: ລຶບຮູບພາບທີ່
lt: Ištrinti nuotrauką
lv: Izdzēstu attēlu
mk: Избришете слика
ms: Padam gambar
mt: Ħassar stampa
nl: Verwijder een foto
no: Slette et bilde
pl: Usunąć zdjęcie
pt: Excluir uma imagem
ro: Ștergerea unei imagini
sk: Odstránenie obrázka
sl: Izbriši sliko
sq: Fshirë një foto
sr: Брисање слике
sv: Ta bort en bild
sw: Futa picha
ta: ஒரு படத்தை நீக்கு
te: ఒక చిత్రాన్ని తొలగించు
th: ลบภาพ
tl: Tanggalin ang isang larawan
tr: Bir resim silme
uk: Видалення зображення
ur: ایک تصویر کو حذف کریں
vi: Xóa một hình ảnh
yi: דיליט אַ בילד
zh: 刪除圖片

source: Вы действительно хотите удалить это изображение?
af: Wil jy regtig hierdie foto te verwyder?
ar: هل تريد حقا حذف هذه الصورة؟
az: Əgər həqiqətən bu şəkli silmək istəyirsiniz?
be: Вы сапраўды жадаеце выдаліць гэта выява?
bg: Наистина ли искате да изтриете тази снимка?
bn: আপনি কি সত্যিই এই ছবি মুছে দিতে চান?
ca: Estàs segur que vols eliminar aquesta imatge?
cs: Opravdu chcete smazat tento obrázek?
cy: Ydych chi wir eisiau dileu'r llun?
da: Vil du virkelig ønsker at slette dette billede?
de: Wollen Sie wirklich, um dieses Bild zu löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την εικόνα;
eo: Ĉu vi vere volas forigi tiun bildon?
es: ¿Estás seguro que quieres eliminar esta imagen?
et: Kas sa tõesti tahad seda pilti KUSTUTADA?
eu: Benetan nahi duzu irudi hau ezabatu nahi duzula?
fa: آیا شما واقعا می خواهید این تصویر را حذف کنید؟
fi: Haluatko todella poistaa tämän kuvan?
fr: Voulez-vous vraiment supprimer cette image?
ga: Ar mhaith leat i ndáiríre a scriosadh phictiúr seo?
gl: Realmente quere borrar esta imaxe?
gu: શું તમે ખરેખર આ ચિત્રને કાઢી નાખવા માંગો છો?
hi: क्या आप वास्तव में इस तस्वीर को नष्ट करना चाहते हैं?
hr: Da li stvarno želite izbrisati ovu sliku?
hu: Valóban törölni kívánja ezt a képet?
hy: Դուք իրոք ցանկանում եք ջնջել այս նկարը:
id: Apakah Anda benar-benar ingin menghapus gambar ini?
is: Viltu virkilega eyða þessari mynd?
it: Sei sicuro di voler cancellare questa immagine?
ja: あなたは本当にこの写真を削除しますか？
ka: ნამდვილად გსურთ წაშალოთ ეს სურათი?
kk: Сендер сол суретті ақиқаттық алыстату қалайсыңдар?
kn: ನೀವು ನಿಜವಾಗಿಯೂ ಈ ಚಿತ್ರವನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko: 당신은 정말이 사진을 삭제 하시겠습니까?
lo: ທ່ານກໍ່ຕ້ອງການລຶບຮູບພາບນີ້ບໍ່?
lt: Ar Jūs tikrai norite ištrinti šią nuotrauką?
lv: Vai jūs tiešām vēlaties dzēst šo attēlu?
mk: Дали навистина сакате да ја избришете оваа слика?
ms: Adakah anda benar-benar mahu untuk memadam gambar ini?
mt: Do you verament tixtieq li tħassar din l-istampa?
nl: Wil je echt om deze foto wilt verwijderen?
no: Vil du virkelig ønsker å slette dette bildet?
pl: Czy na pewno chcesz usunąć to zdjęcie?
pt: Você realmente quer apagar esta imagem?
ro: Vrei într-adevăr să ștergeți această imagine?
sk: Naozaj chcete zmazať tento obrázok?
sl: Ali ste prepričani, da želite izbrisati to sliko?
sq: A jeni të vërtetë doni të fshini këtë fotografi?
sr: Да ли заиста желите да обришете ову слику?
sv: Vill du verkligen ta bort den här bilden?
sw: Je, kweli unataka kufuta hii picha?
ta: நீங்கள் உண்மையிலேயே இந்த படத்தை நீக்க விரும்புகிறீர்களா?
te: మీరు నిజంగా ఈ చిత్రాన్ని తొలగించాలని అనుకుంటున్నారా?
th: คุณต้องการที่จะลบภาพนี้หรือไม่
tl: Gusto mo ba talagang tanggalin ang larawang ito?
tr: Eğer gerçekten bu resmi silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити це зображення?
ur: کیا آپ واقعی اس تصویر کو حذف کرنا چاہتے ہیں؟
vi: Bạn có thực sự muốn xóa hình ảnh này?
yi: צי איר טאַקע ווילן צו אויסמעקן דעם בילד?
zh: 你真的要刪除這張照片嗎？

source: Ошибка! Загрузка изображения
af: Error! Image Download
ar: خطأ! الصورة تحميل
az: Error! Image Download
be: Памылка! Загрузка выявы
bg: Грешка! Снимката Изтегляне
bn: ত্রুটি! ডাউনলোড করুন
ca: Error! Descarregar imatge
cs: Chyba! Obrázek Download
cy: Error! Download Image
da: Fejl! Download
de: Error! Bild herunterladen
el: Σφάλμα! Λήψη εικόνας
eo: Eraro! Bildo Elŝutu
es: Error! Descargar imagen
et: Viga! Pilt Download
eu: Errorea! Image Download
fa: خطا! دانلود تصویر
fi: Virhe! Lataa kuva
fr: Erreur! Télécharger l'image
ga: Earráid! Íosluchtaigh Íomhá
gl: Erro! Descargar imaxe
gu: ભૂલ! છબી ડાઉનલોડ કરો
hi: त्रुटि! इमेज डाउनलोड
hr: Pogreška! Image
hu: Hiba! Kép letöltése
hy: Սխալ: Image Download
id: Kesalahan! Download Image
is: Villa! Image Download
it: Errore! Scarica
ja: エラー！イメージのダウンロード
ka: შეცდომა! გამოსახულება ჩამოტვირთვა
kk: Қате! Суреттің тие-
kn: ದೋಷ! ಇಮೇಜ್ ಡೌನ್ಲೋಡ್
ko: 오류가 발생했습니다! 이미지 다운로드
lo: ມີຄວາມຜິດພາດ! ດາວໂຫຼດຮູບພາບ
lt: Klaida! Paveikslėlį Atsisiųsti
lv: Kļūda! Attēlu Lejupielādēt
mk: Грешка! Слика Превземи
ms: Ralat! Download Image
mt: Error! Download Image
nl: Fout! Image Download
no: Feil! Bilde nedlastning
pl: Błąd! Pobierz plik
pt: Erro! Baixar imagem
ro: Eroare! Descarca imaginea
sk: Chyba! Obrázok Download
sl: Napaka! Prenos slike
sq: Error! Download image
sr: Грешка! Слика Довнлоад
sv: Fel! Bild nedladdning
sw: Hitilafu! Image Shusha
ta: பிழை! படத்தை பதிவிறக்க
te: లోపం! చిత్రం డౌన్లోడ్
th: ข้อผิดพลาด! ดาวน์โหลดภาพ
tl: Error! Ng Imahe Download
tr: Hata! Resim Yükle
uk: Помилка! Завантаження зображення
ur: غلطی! تصویر ڈاؤن لوڈ، اتارنا
vi: Lỗi! Tải ảnh về
yi: טעות! בילד דאַונלאָוד
zh: 錯誤！圖片下載

source: Фото не было загружено. Возможно оно слишком велико.
af: Foto is opgelaai. Miskien is dit te groot is.
ar: تم تحميل الصورة. ربما كان كبيرا للغاية.
az: Şəkil qəbul olundu. Bəlkə də çox böyük.
be: Фота не было загружана. Магчыма яно занадта вяліка.
bg: Снимка е качена. Може би е твърде голям.
bn: ফটো আপলোড করা হয় নি. সম্ভবত এটি অত্যন্ত বড়.
ca: La imatge ha estat carregat. Potser és massa gran.
cs: Fotka byla nahrána. Možná je to příliš velký.
cy: Photo ei llwytho i fyny. Efallai ei bod yn rhy fawr.
da: Foto blev uploadet. Måske er det for stort.
de: Foto hochgeladen wurde. Vielleicht ist es zu groß.
el: Φωτογραφία φορτώθηκε. Ίσως να είναι πολύ μεγάλο.
eo: Foto estis alŝutita. Eble estas tro granda.
es: La imagen ha sido cargado. Tal vez sea demasiado grande.
et: Foto laeti. Võibolla on see liiga suur.
eu: Photo uploaded zen. Beharbada handiegia da.
fa: عکس ارسال شد. شاید آن است که بیش از حد بزرگ است.
fi: Kuva on ladattu. Ehkä se on liian suuri.
fr: La photo est ajoutée. Peut-être qu'il est trop grand.
ga: Cuireadh uaslódáil Photo. B'fhéidir go bhfuil sé ró-mhór.
gl: A foto foi enviada. Quizais sexa moi grande.
gu: ફોટો અપલોડ કરી હતી. કદાચ તે ખૂબ મોટી છે.
hi: फोटो अपलोड किया गया था. शायद यह बहुत बड़ी है.
hr: Foto prenesena. Možda je prevelika.
hu: Photo került feltöltésre. Talán túl nagy.
hy: Լուսանկարը բեռնվել. Գուցե շատ մեծ է:
id: Foto yang diunggah. Mungkin itu terlalu besar.
is: Photo var hlaðið. Kannski er það of stórt.
it: La foto è stata caricata. Forse è troppo grande.
ja: 写真をアップロードしました。おそらくそれは大きすぎます。
ka: სურათი არ ატვირთულა. ალბათ ძალიან დიდია.
kk: Фото тие- болмады. Мүмкін ол аса ұлы.
kn: ಫೋಟೋ ಅಪ್ಲೋಡ್ ಮಾಡಲಾಯಿತು. ಬಹುಶಃ ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ.
ko: 사진이 업로드되었습니다. 아마도이 너무 큽니다.
lo: ຮູບພາບໄດ້ອັບໂຫຼດ. ບາງທີອາດຈະເປັນຂະຫນາດໃຫຍ່ເກີນໄປ.
lt: Nuotraukos. Galbūt tai yra per didelis.
lv: Foto tika augšupielādēti. Varbūt tas ir pārāk liels.
mk: Фото беше поставено. Можеби тоа е премногу голем.
ms: Gambar telah dimuat naik. Mungkin ia terlalu besar.
mt: Photo ttellgħet. Forsi huwa kbir wisq.
nl: Foto is geüpload. Misschien is het te groot is.
no: Bildet ble lastet opp. Kanskje det er for stort.
pl: Zdjęcie zostało przesłane. Być może jest zbyt duży.
pt: A foto foi enviada. Talvez seja muito grande.
ro: Fotografia a fost încărcat. Poate că este prea mare.
sk: Fotka bola nahraná. Možno je to príliš veľký.
sl: Fotografija je dodal. Morda je prevelika.
sq: Foto u ngarkua. Ndoshta kjo është shumë e madhe.
sr: Фотографија је отпремљена. Можда је превелика.
sv: Foto laddades upp. Kanske det är för stort.
sw: Picha ilipakiwa. Pengine ni kubwa mno.
ta: Photo பதிவேற்றப்பட்டது. ஒருவேளை இது மிகவும் பெரியதாக உள்ளது.
te: ఫోటో అప్లోడ్ జరిగినది. బహుశా అది చాలా పెద్దది.
th: ภาพที่ถูกอัพโหลด บางทีมันอาจจะมีขนาดใหญ่เกินไป
tl: Larawan ay na-upload. Marahil ito ay masyadong malaki.
tr: Fotoğraf yüklendi. Belki de çok büyük.
uk: Фото не було завантажено. Можливо воно занадто велике.
ur: تصویر اپ لوڈ کیا گیا تھا. شاید یہ بہت بڑی ہے.
vi: Hình ảnh đã được tải lên. Có lẽ nó quá lớn.
yi: פאָטאָ איז ופּלאָאַדעד. טאָמער עס איז אויך גרויס.
zh: 照片被上傳。也許實在是太大了。
