Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: img/homebay.png' height=16 width=16> Оплачено
kk: img/homebay.png' height=width=16 16> Оплачено

source: img/block.png' height=16 width=16> Заблокировано</p>
kk: img/block.png' height=width=16 16> Заблокировано</p>

source: img/money.png' height=16 width=16> <b>Цена:</b>
kk: img/money.png' height=width=16 16> <b>Баға:</b>

source: Вы должны зарегистрироваться, чтобы подать заявку на бронирование
af: Jy moet registreer om 'n bespreking versoek in te dien
ar: يجب عليك التسجيل لتقديم طلب الحجز
az: Siz rezervasyon sorğu təqdim etmək üçün qeydiyyatdan keçmək lazımdır
be: Вы павінны зарэгістравацца, каб падаць заяўку на браніраванне
bg: Трябва да се регистрирате, за да представи искане за резервиране на
bn: আপনি একটি রিজার্ভেশন অনুরোধ জমা রেজিস্টার করতে হবে
ca: Heu de registrar per enviar una sol · licitud de reserva
cs: Musíte se registrovat k podání požadavku o rezervaci
cy: Mae'n rhaid i chi gofrestru i gyflwyno neilltuad cais
da: Du skal registrere for at indsende en reservation anmodning
de: Sie müssen sich registrieren, um eine Reservierung Antrag einreichen
el: Θα πρέπει να εγγραφείτε για να υποβάλετε αίτημα κράτησης
eo: Vi devas registriĝi por prezenti rezervejo peto
es: Usted debe registrarse para enviar una solicitud de reserva
et: Sa pead registreerima esitada reserveerimine taotluse
eu: Erregistratu erreserba eskaera bat aurkeztu behar duzu
fa: شما باید برای ثبت نام اینجا را کلیک کنید برای ارسال درخواست رزرو
fi: Sinun täytyy rekisteröityä esittää varauspyynnön
fr: Vous devez vous inscrire pour soumettre une demande de réservation
ga: Ní mór duit clárú chun iarratas a chur isteach áirithinte
gl: Debe rexistrarse para enviar unha solicitude de reserva
gu: તમે એક આરક્ષણ વિનંતિ સબમિટ રજીસ્ટર કરવી જ જોઈએ
hi: आप के लिए एक आरक्षण अनुरोध प्रस्तुत रजिस्टर करना होगा
hr: Morate se registrirati da podnesu zahtjev za rezervacijom
hu: Regisztrálnia kell, hogy nyújtson be foglalási kérelmet
hy: Հաղորդագրություններ փակցնելու համար նաեւ պետք է գրանցվեք ներկայացնել դիմում վերապահում
id: Anda harus mendaftar untuk mengajukan permintaan reservasi
is: Þú verður að skrá þig til að leggja fram pöntunarbeiðnina
it: È necessario registrarsi per inviare una richiesta di prenotazione
ja: あなたは、予約要求を送信するために登録する必要があります
ka: თქვენ უნდა გაიაროთ რეგისტრაცია წარუდგინოს დათქმის მოთხოვნით
kk: Сендер тіркелуге керекке, әперу чтобы өтінім бронялауға
kn: ನೀವು ಒಂದು ಮೀಸಲಾತಿ ವಿನಂತಿಯನ್ನು ಸಲ್ಲಿಸಲು ನೋಂದಾಯಿಸಿಕೊಳ್ಳಲೇಬೇಕು
ko: 당신은 예약 요청을 제출하려면 등록해야합니다
lo: ທ່ານຕ້ອງລົງທະບຽນເພື່ອສົ່ງການຮ້ອງຂໍການສັ່ງຈອງໄດ້
lt: Turite užsiregistruoti rezervacija prašymas pateikti
lv: Jums ir jāreģistrējas iesniegt rezervācijas pieprasījumu
mk: Мора да се регистрирате за да поднесат барање за резервација
ms: Anda perlu mendaftar untuk mengemukakan permintaan tempahan
mt: Int trid tirreġistra biex jissottomettu talba prenotazzjoni
nl: U moet zich registreren om een ​​reserveringsaanvraag in te dienen
no: Du må registrere deg for å sende inn en bestilling forespørsel
pl: Musisz się zarejestrować, aby złożyć wniosek rezerwacji
pt: Você deve se registrar para enviar um pedido de reserva
ro: Trebuie să vă înregistrați pentru a depune o cerere de rezervare
sk: Musíte sa registrovať na podanie žiadosti o rezerváciu
sl: Morate registrirati, da predložijo zahtevek za rezervacijo
sq: Ju duhet të regjistroheni për të dorëzuar një kërkesë rezervim
sr: Морате се регистровати да поднесе захтев за резервацију
sv: Du måste registrera dig för att lämna in en bokningsförfrågan
sw: Lazima kujiandikisha kuwasilisha ombi reservation
ta: நீங்கள் ஒரு இட ஒதுக்கீடு கோரிக்கையை சமர்ப்பிக்க பதிவு செய்ய வேண்டும்
te: మీరు రిజర్వేషన్లు అభ్యర్థనను సమర్పించండి నమోదు చేయాలి
th: คุณต้องลงทะเบียนเพื่อส่งคำขอสำรอง
tl: Kailangan mong magrehistro upang magsumite ng isang kahilingan ng reservation
tr: Bir rezervasyon talebi göndermek için kayıt olmalısınız
uk: Ви повинні зареєструватися, щоб подати заявку на бронювання
ur: آپ کو ایک بکنگ کی درخواست جمع کرانے کے رجسٹر ہونا ضروری ہے
vi: Bạn phải đăng ký để gửi yêu cầu đặt phòng
yi: איר מוזן רעגיסטרירן צו פאָרלייגן אַ רעזערוואַציע בעטן
zh: 您必須註冊才能提交預約請求

source: Заявка
af: Aansoek
ar: تطبيق
az: Tətbiq
be: Заяўка
bg: Прилагане
bn: আবেদন
ca: Aplicació
cs: Aplikace
cy: Cais
da: Ansøgning
de: Anwendung
el: Εφαρμογή
eo: Apliko
es: Aplicación
et: Taotlus
eu: Eskaera
fa: درخواست
fi: Sovellus
fr: Application
ga: Iarratas
gl: Aplicación
gu: અરજી
hi: आवेदन
hr: Primjena
hu: Alkalmazás
hy: Դիմում
id: Aplikasi
is: Umsókn
it: Applicazione
ja: アプリケーション
ka: განაცხადის
kk: Өтінім
kn: ಅನ್ವಯಿಸುವಿಕೆ
ko: 신청
lo: ຄໍາຮ້ອງສະຫມັກ
lt: Taikymas
lv: Iesniegums
mk: Апликација
ms: Permohonan
mt: Applikazzjoni
nl: Toepassing
no: Søknad
pl: Aplikacja
pt: Aplicação
ro: Cerere
sk: Aplikácia
sl: Uporaba
sq: Aplikim
sr: Апликација
sv: Ansökan
sw: Maombi
ta: விண்ணப்பம்
te: అనువర్తనం
th: ใบสมัคร
tl: Application
tr: Uygulama
ur: درخواست
vi: Ứng dụng
yi: אַפּפּליקאַטיאָן
zh: 應用

source: Выделите период
af: Kies 'n voorbeeldfoto tydperk
ar: تسليط الضوء على الفترة
az: Dövr seçin
be: Вылучыце перыяд
bg: Маркирайте Период
bn: সময়ের হাইলাইট
ca: Ressalteu període
cs: Zvýrazněte období
cy: Amlygu cyfnod
da: Fremhæv periode
de: Markieren Zeitraum
el: Επισημάνετε περίοδο
eo: Emfazu periodo
es: Resalte período
et: Highlight jooksul
eu: Nabarmendu epea
fa: نماد دوره
fi: Korosta ajan
fr: Mettez en surbrillance la période
ga: Aibhsigh tréimhse
gl: Destaque período
gu: સમય હાઇલાઇટ
hi: अवधि हाइलाइट
hr: Istaknite razdoblje
hu: Kiemelés időszak
hy: Կարեւորում ժամկետը
id: Sorot periode
is: Hápunktur tímabil
it: Evidenziare periodo
ja: ハイ期間
ka: მონიშნეთ პერიოდში
kk: Кезді қасқайт-
kn: ಅವಧಿ ಹೈಲೈಟ್
ko: 기간을 강조
lo: ຊີ້ໃຫ້ເຫັນໄລຍະເວລາ
lt: Pabrėžti laikotarpį
lv: Izcelt periods
mk: Селектирај период
ms: Serlahkan tempoh
mt: Highlight perjodu
nl: Markeer periode
no: Uthev periode
pl: Podświetl Okres
pt: Destaque período
ro: Evidențiați perioada
sk: Zvýraznite obdobie
sl: Označite obdobje
sq: Highlight periudhë
sr: Хигхлигхт период
sv: Markera perioden
sw: Highlight kipindi
ta: காலம் முன்னிலைப்படுத்த
te: కాలం హైలైట్
th: เน้นระยะเวลา
tl: I-highlight ang panahon
tr: Dönemi vurgulayın
uk: Виділіть період
ur: مدت کو نمایاں کریں
vi: Đánh dấu thời gian
yi: הויכפּונקט צייַט
zh: 突出顯示期

source: Выберите заблокированный период
af: Kies die geslote tydperk
ar: حدد الفترة مؤمن
az: Də kilidli dövr seçin
be: Вылучыце заблакаваны перыяд
bg: Изберете заключена период
bn: লক সময়সীমার নির্বাচন করুন
ca: Seleccioni el període tancat
cs: Vyberte uzamčený období
cy: Dewiswch y cyfnod dan glo
da: Vælg den låste periode
de: Wählen Sie den gesperrten Zeitraum
el: Επιλέξτε το κλειδωμένο περίοδο
eo: Elektu la ŝlosita periodo
es: Seleccione el período cerrado
et: Valige lukustatud perioodi
eu: Aukeratu blokeatuta epea
fa: دوره قفل شده را انتخاب کنید
fi: Valitse lukittu aikana
fr: Sélectionnez la durée de blocage
ga: Roghnaigh an tréimhse faoi ghlas
gl: Seleccione o período bloqueado
gu: આ લૉક સમયગાળો પસંદ કરો
hi: बंद अवधि का चयन करें
hr: Odaberite zaključana razdoblje
hu: Válassza ki a lezárt időszak
hy: Ընտրեք փակ շրջանը
id: Pilih periode yang terkunci
is: Veldu læst tímabil
it: Selezionare il periodo di blocco
ja: ロックされた期間を選択
ka: აირჩიეთ ჩაკეტილი პერიოდი
kk: Заблокированный кезді таңдап ал-
kn: ಲಾಕ್ ಅವಧಿಯ ಆಯ್ಕೆ
ko: 잠긴 기간을 선택
lo: ເລືອກໄລຍະເວລາລັອກ
lt: Pasirinkite užrakintą laikotarpį
lv: Izvēlieties bloķēta periodu
mk: Изберете заклучени период
ms: Pilih tempoh yang dikunci
mt: Agħżel il-perjodu msakkra
nl: Selecteer de vergrendelde periode
no: Velg den låste perioden
pl: Wybierz zablokowany okres
pt: Selecione o período bloqueado
ro: Selectați perioada blocat
sk: Vyberte uzamknutý obdobie
sl: Izberite zaklenjena obdobje
sq: Zgjidhni periudhën mbyllur
sr: Изаберите закључана период
sv: Välj den låsta perioden
sw: Chagua kipindi imefungwa
ta: பூட்டிய காலம் தேர்வு
te: లాక్ కాలం ఎంచుకోండి
th: เลือกช่วงล็อค
tl: Piliin ang naka-lock na panahon
tr: Kilitli dönem seçin
uk: Вибрати заблокований період
ur: مقفل مدت کو منتخب کریں
vi: Chọn khoảng thời gian bị khóa
yi: אויסקלייַבן די פארשפארט צייַט
zh: 選擇鎖定期

source: Выделенный интервал захватывает интервал с уже установленной ценой. Цену можно только изменить
af: Geselekteerde vang die interval met die geïnstalleerde koste. Prys kan slegs verander
ar: مجموعة مختارة يلتقط الفاصل مع تكلفة تركيبها. يمكن فقط تغيير سعر
az: Seçilmiş sıra quraşdırılmış dəyəri ilə interval gösterir. Qiymət yalnız dəyişə bilərsiniz
be: Выдзелены інтэрвал захоплівае інтэрвал з ужо ўсталяванай коштам. Кошт можна толькі змяніць
bg: Избран обхват улавя интервал с разходите за монтаж. Цена могат само да променят
bn: সিলেক্টেড পরিসীমা ইনস্টল খরচ সঙ্গে ব্যবধান ধরা. মূল্য শুধুমাত্র পরিবর্তন করতে পারেন
ca: Rang seleccionat captura l'interval amb el cost d'instal · lació. Preu només pot canviar
cs: Vybrané řada zachycuje interval s náklady na instalaci. Cena je možné změnit pouze
cy: Ystod dethol dal yr egwyl gyda'r gost o osod. Gall pris yn unig newid
da: Valgt område indfanger interval med den installerede omkostninger. Pris kan kun ændre
de: Gewählter Bereich fängt das Intervall mit der installierten Kosten. Preis kann sich nur ändern
el: Επιλεγμένη σειρά καταγράφει το χρονικό διάστημα με το κόστος εγκατάστασης. Τιμή μπορεί να αλλάξει μόνο
eo: Selektita gamo kaptas la intervalo kun la instalita kosto. Prezo povas nur ŝanĝi
es: Rango seleccionado captura el intervalo con el costo de instalación. Precio sólo puede cambiar
et: Valitud vahemikus lööb intervalli paigaldatud kulu. Hind võib muutuda vaid
eu: Hautatutako bitartea instalatutako kostu tarte kapturatzen. Prezioa besterik ezin da aldatu
fa: انتخاب محدوده قطاری فاصله با هزینه نصب. قیمت تنها می تواند تغییر کند
fi: Valittu alue kaappaa intervalli asennettu kustannuksia. Hinta voi muuttua
fr: Gamme sélectionnée capte l'intervalle avec le coût d'installation. Prix ​​ne peut changer
ga: Gabhálacha raon Roghnaithe an t-eatramh leis an gcostas suiteáilte. Is féidir le Praghas a athrú ach amháin
gl: Franxa seleccionada capta o intervalo co custo de instalación. Prezo só pode cambiar
gu: પસંદ શ્રેણી સ્થાપિત ખર્ચ અંતરાલ મેળવે. ભાવ માત્ર બદલી શકો છો
hi: चयनित रेंज स्थापित लागत के साथ अंतराल कब्जा. मूल्य ही बदल सकते हैं
hr: Odabrani raspon obuhvaća interval s instaliranom troškova. Cijena samo može promijeniti
hu: A kiválasztott tartományban méri az intervallum a telepített költség. Ár csak akkor változtathatja
hy: Ընտրված տեսականին գրավում ինտերվալում հետ տեղադրված գնով. Գինը կարող է փոխել
id: Kisaran Dipilih menangkap interval dengan biaya diinstal. Harga hanya dapat mengubah
is: Valin svið tekur tímann með uppsett kostnaði. Verð getur aðeins breytt
it: Intervallo selezionato cattura l'intervallo con i costi di installazione. Prezzo può cambiare solo
ja: 選択範囲は、インストールされているコストで時間間隔をキャプチャします。価格は変更することができます
ka: შერჩეული Range captures ინტერვალი ერთად დაყენებული ღირებულება. ფასი შეიძლება მხოლოდ შეცვალოს
kk: Бәсіре ара қашықтық ара қашықтықты уже тағайынды бағамен басып алады. Баға болады ғана өзгерт-
kn: ಆಯ್ಕೆ ಶ್ರೇಣಿ ಅನುಸ್ಥಾಪಿಸಲಾದ ವೆಚ್ಚವನ್ನು ಮಧ್ಯಂತರ ಸೆರೆಹಿಡಿಯುತ್ತದೆ. ಬೆಲೆ ಮಾತ್ರ ಬದಲಾಯಿಸಬಹುದು
ko: 선택한 범위는 설치 비용 간격을 캡처합니다. 가격 만 변경할 수 있습니다
lo: ລະດັບການຄັດເລືອກ captures ໄລຍະຫ່າງທີ່ມີຄ່າໃຊ້ຈ່າຍໃນການຕິດຕັ້ງໄດ້. ລາຄາພຽງແຕ່ສາມາດມີການປ່ຽນແປງ
lt: Pasirinkta nuotolio fiksuoja intervalą su įdiegta išlaidų. Kaina gali keisti tik
lv: Izvēlētā diapazona uztver intervālu ar uzstādīto izmaksām. Cenu var mainīt tikai
mk: Избрани спектар доловува интервал со инсталиран цена. Цена само може да се промени
ms: Pelbagai Terpilih menangkap selang dengan kos yang dipasang. Harga hanya boleh menukar
mt: Firxa Magħżula jaqbad l-intervall ma 'l-ispiża installat. Prezz tista 'biss bidla
nl: Geselecteerde bereik vangt het interval met de geïnstalleerde kosten. Prijs kan alleen veranderen
no: Utvalgt fanger intervallet med installert kostnad. Pris kan bare endre
pl: Wybrany zakres rejestruje odstęp z zainstalowanym kosztów. Cena może zmienić
pt: Faixa selecionada capta o intervalo com o custo de instalação. Preço só pode mudar
ro: Gama selectate surprinde cu intervalul costul instalat. Pretul se poate schimba numai
sk: Vybrané rad zachytáva interval s nákladmi na inštaláciu. Cena je možné zmeniť iba
sl: Izbrana vrsta zajema interval z nameščeno stroškov. Cena se lahko spremeni samo
sq: Varg zgjedhur kap intervalin me kosto të instaluar. Çmimi mund të ndryshojë vetëm
sr: Изабрани опсег обухвата интервал са инсталираном трошкова. Цена може променити само
sv: Valda området fångar intervallet med det installerade kostnaden. Pris kan bara ändra
sw: Selected mbalimbali captures Interval na gharama imewekwa. Bei wanaweza kubadilisha tu
ta: தேர்ந்தெடுத்த வரம்பில் நிறுவப்பட்ட செலவு இடைவெளி கைப்பற்றுகிறது. விலை மட்டுமே மாற்ற முடியும்
te: ఎంపికైన పరిధి ఇన్స్టాల్ ఖర్చు తో విరామం బంధిస్తాడు. ధర మాత్రమే మార్చవచ్చు
th: ช่วงที่เลือกจับช่วงเวลาที่มีต้นทุนการติดตั้ง ราคาสามารถเปลี่ยนเฉพาะ
tl: Napiling hanay nakukuha sa pagitan ng may-install gastos. Presyo ay maaari lamang baguhin
tr: Seçilen aralık yüklü maliyet aralığını yakalar. Fiyat sadece değiştirebilirsiniz
uk: Виділений інтервал захоплює інтервал з уже встановленою ціною. Ціну можна тільки змінити
ur: منتخب کردہ حد نصب لاگت کے ساتھ وقفہ قبضہ ہے. قیمت ہی تبدیل کر سکتے ہیں
vi: Chọn phạm vi nắm bắt được khoảng thời gian với chi phí cài đặt. Giá chỉ có thể thay đổi
yi: אויסגעקליבן קייט קאַפּטשערז די מעהאַלעך מיט די אינסטאַלירן פּרייַז. פּרייַז קענען נאָר טוישן
zh: 選擇範圍捕獲的時間間隔的安裝成本。價格只能改變

source: Цена изменена
af: Prys verander
ar: تغير السعر
az: Qiymət dəyişdi
be: Кошт зменена
bg: Цена промени
bn: মূল্য পরিবর্তন
ca: Preu canviat
cs: Cena změnila
cy: Price wedi newid
da: Pris ændret
de: Preis verändert
el: Τιμή άλλαξε
eo: Prezo ŝanĝis
es: Precio cambiado
et: Hind muutunud
eu: Prezioa aldatu
fa: قیمت تغییر
fi: Hinta muutettu
fr: Prix ​​changé
ga: Praghas athrú
gl: Prezo modificado
gu: ભાવ બદલી
hi: मूल्य बदल
hr: Cijena promijenila
hu: Ár megváltozott
hy: Գին փոխվել
id: Harga berubah
is: Verði breytt
it: Prezzo cambiato
ja: 価格変更
ka: ფასი შეიცვალა
kk: Баға өзгерілген
kn: ಬೆಲೆ ಬದಲಾವಣೆ
ko: 가격이 변경됨
lo: ລາຄາມີການປ່ຽນແປງ
lt: Kaina pasikeistų
lv: Cena mainītos
mk: Цена промени
ms: Harga berubah
mt: Prezz mibdula
nl: Prijs veranderd
no: Pris endret
pl: Cena zmienił
pt: Preço alterado
ro: Preț schimbat
sk: Cena zmenila
sl: Cena spremenila
sq: Çmimi ndryshuar
sr: Цена промењена
sv: Pris ändrats
sw: Bei iliyopita
ta: விலை மாற்றம்
te: ధర మార్చారు
th: ราคาเปลี่ยนแปลง
tl: Presyo ay nagbago
tr: Fiyat değiştirildi
uk: Ціна змінена
ur: قیمت کو تبدیل کر دیا گیا
vi: Giá thay đổi
yi: פּרייַז געביטן
zh: 價格變化

source: Нажмите на дате с ценой
af: Kliek op 'n datum met 'n prys
ar: انقر على موعد مع السعر
az: Qiymət bir tarixi basın
be: Націсніце на даце з коштам
bg: Избирането на дата с цена
bn: মূল্য সহ একটি তারিখে দেখার জন্য ক্লিক করুন
ca: Feu clic a una cita amb un preu
cs: Kliknutím na datum s cenou
cy: Cliciwch ar ddyddiad gyda phris
da: Klik på en dato med en pris
de: Klicken Sie auf ein Datum mit einem Preis
el: Κάντε κλικ σε μια ημερομηνία με μια τιμή
eo: Alklaku iun daton per prezo
es: Haga clic en una cita con un precio
et: Klõpsa kuupäeva hind
eu: Data baten gainean klik prezioa
fa: با کلیک بر روی تاریخ با قیمت
fi: Klikkaa tasalla hinta
fr: Cliquer sur une date avec un prix
ga: Clic ar dáta le praghas
gl: Faga clic nunha data con un prezo
gu: કિંમત સાથે તારીખ પર ક્લિક કરો
hi: एक मूल्य के साथ एक तारीख को क्लिक करें
hr: Kliknite na datum sa cijenom
hu: Kattints egy időpontra, egy ár
hy: Մատնահարեք օրվան մի գնով
id: Klik pada kencan dengan harga
is: Smelltu á dagsetningu með verð
it: Cliccare su una data con un prezzo
ja: 価格と日付をクリック
ka: დაწკაპეთ თარიღით ფასი
kk: Бағамен күніде бас-
kn: ಬೆಲೆ ಒಂದು ದಿನಾಂಕವನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 가격으로 날짜를 클릭
lo: ໃຫ້ຄລິກໃສ່ວັນທີທີ່ມີລາຄາ
lt: Paspauskite ant datos su kaina
lv: Noklikšķiniet uz datumu ar cenu
mk: Кликнете на датум со цена
ms: Klik pada tarikh yang dengan harga
mt: Ikklikkja fuq data ma 'prezz
nl: Klik op een datum met een prijs
no: Klikk på en dato med en pris
pl: Kliknij na datę w cenie
pt: Clique em uma data com um preço
ro: Faceți clic pe o dată cu un preț
sk: Kliknutím na dátum s cenou
sl: Klikni na datum in s ceno
sq: Kliko në një datë me një çmim
sr: Кликните на датум са ценом
sv: Klicka på ett datum med ett pris
sw: Bonyeza tarehe na bei
ta: ஒரு விலை ஒரு தேதியை
te: ఒక ధర ఒక మీద క్లిక్
th: คลิกที่วันที่มีราคา
tl: Mag-click sa isang petsa na may presyo
tr: Bir fiyat ile bir tarih üzerine tıklayın
uk: Натисніть на дату з ціною
ur: ایک قیمت کے ساتھ ایک تاریخ پر کلک کریں
vi: Nhấn vào một ngày với một mức giá
yi: דריקט אויף אַ דאַטע מיט אַ פּרייַז
zh: 點擊日期與價格

source: Выберите период
af: Kies 'n tydperk van
ar: تحديد فترة
az: Bir dövr seçin
be: Выберыце перыяд
bg: Изберете период
bn: একটি সময়কাল নির্বাচন করুন
ca: Seleccioni un període
cs: Vyberte období
cy: Dewis cyfnod
da: Vælg en periode
de: Wählen Sie einen Zeitraum
el: Επιλέξτε μια περίοδο
eo: Elektu periodo
es: Seleccione un período
et: Vali periood
eu: Aukeratu epea
fa: انتخاب یک دوره
fi: Valitse ajanjakso
fr: Sélectionnez une période
ga: Roghnaigh ar feadh tréimhse
gl: Seleccione un período
gu: એક સમય પસંદ કરો
hi: एक अवधि का चयन करें
hr: Odaberite razdoblje
hu: Válasszon egy időszak
hy: Ընտրել ժամանակահատվածը
id: Pilih periode
is: Veldu tímabil
it: Selezionare un periodo
ja: 選択期間
ka: აირჩიეთ პერიოდი
kk: Кезді таңдап ал-
kn: ಒಂದು ಅವಧಿಯ ಆಯ್ಕೆ
ko: 기간을 선택
lo: ເລືອກໄລຍະເວລາ
lt: Pasirinkite laikotarpį
lv: Izvēlieties periodu
mk: Изберете период
ms: Pilih tempoh
mt: Agħżel perjodu
nl: Selecteer een periode
no: Velg en periode
pl: Wybierz okres
pt: Selecione um período
ro: Selectați o perioadă de
sk: Vyberte obdobie
sl: Izberite obdobje
sq: Zgjidh një periudhë
sr: Изаберите период
sv: Välj en period
sw: Chagua kipindi
ta: ஒரு காலத்தில் தேர்வு
te: కాలం ఎంచుకోండి
th: เลือกระยะเวลา
tl: Pumili ng isang panahon
tr: Bir dönem seçin
uk: Оберіть період
ur: ایک مدت کو منتخب کریں
vi: Chọn một khoảng thời gian
yi: אויסקלייַבן אַ צייַט
zh: 選擇一個時期

source: Заявка на бронирование
af: Reservering Versoek
ar: طلب الحجز
az: Rezervasyon başvurusu
be: Заяўка на браніраванне
bg: Искането за резервация
bn: বুকিং অনুরোধ
ca: Sol · licitud de reserva
cs: Rezervace Dotaz
cy: Cais Archebu
da: Booking Request
de: Buchungsanfrage
el: Αίτηση Κράτησης
eo: Mendo Peti
es: Solicitud de reserva
et: Broneerimise taotluse
eu: Erreserba eskaera
fa: درخواست رزرو
fi: Varaus Request
fr: Demande de réservation
ga: Iarratas Áirithint
gl: Solicitude de Reserva
gu: બુકિંગ વિનંતી
hi: बुकिंग अनुरोध
hr: Rezervacija Upit
hu: Foglalás kérése
hy: Ամրագրում ցանկություններ
id: Pemesanan Permintaan
is: Bókun Request
it: Richiesta di Prenotazione
ja: 予約リクエスト
ka: უცხოეთის კურორტები
kk: Өтінім бронялауға
kn: ಬುಕಿಂಗ್ ವಿನಂತಿ
ko: 예약 요청
lo: ຂໍຈອງ
lt: Rezervacijos užklausą
lv: Rezervācijas Pieprasījums
mk: Резервација барање
ms: Permintaan Tempahan
mt: Talba Booking
nl: Reserveringsaanvraag
no: Booking Request
pl: Rezerwacja Zapytanie
pt: Pedido de Reserva
ro: Cea Cerere
sk: Rezervácia Otázka
sl: Rezervacija Vprašanje
sq: Kërkesë Booking
sr: Резервација Захтев
sv: Bokningsförfrågan
sw: Booking Ombi
ta: முன்பதிவு கோரிக்கை
te: బుకింగ్ అభ్యర్థన
th: ขอจอง
tl: Booking Kahilingan
tr: Rezervasyon Talebi
uk: Заявка на бронювання
ur: بکنگ کی درخواست
vi: Đặt phòng Yêu cầu
yi: בוקינג ריקוועסט
zh: 預訂查詢

source: бронирует объект недвижимости
af: bespreking van eiendom
ar: حجز الممتلكات
az: əmlakın sifariş
be: браніруе аб'ект нерухомасці
bg: резервиране на имот
bn: সম্পত্তি বুকিং
ca: La reserva de la propietat
cs: rezervace majetku
cy: archebu o eiddo
da: booking af ejendom
de: Buchung von Eigentum
el: κράτησης του ακινήτου
eo: mendo de proprieto
es: La reserva de la propiedad
et: broneeringuvormi vara
eu: jabetza erreserba
fa: رزرو اموال
fi: varaus omaisuuden
fr: réservation de la propriété
ga: chur in áirithe ar mhaoin
gl: reserva de propiedade
gu: મિલકત બુકિંગ
hi: संपत्ति की बुकिंग
hr: rezervacija imovine
hu: foglalás tulajdon
hy: ամրագրում սեփականության
id: Pemesanan properti
is: bókun á eign
it: prenotazione di proprietà
ja: プロパティの予約
ka: დაკვეთის ქონება
kk: жылжымайтын мүліктің нысанын бронирует
kn: ಆಸ್ತಿಯ ಬುಕಿಂಗ್
ko: 재산의 예약
lo: ຂາຍປີ້ຂອງຊັບສິນ
lt: turto užsakymas
lv: rezervācija īpašuma
mk: резервации на имот
ms: Tempahan harta
mt: prenotazzjoni ta 'proprjetà
nl: reservering van onroerend goed
no: bestilling av eiendom
pl: rezerwacja nieruchomości
pt: reserva de propriedade
ro: Cea de proprietate
sk: rezervácie majetku
sl: rezervacija nepremičnin
sq: booking e pronës
sr: резервација имовине
sv: bokning av egendom
sw: booking ya mali
ta: சொத்து பதிவு
te: ఆస్తి యొక్క బుకింగ్
th: จองห้องพักของสถ​​านที่ให้บริการ
tl: booking ng ari-arian
tr: mülkiyet rezervasyon
uk: бронює об'єкт нерухомості
ur: جائیداد کی بکنگ
vi: đặt tài sản
yi: בוקינג פון פאַרמאָג
zh: 預訂的財產

source: На указанный период недвижимость уже забронирована
af: In hierdie tydperk het die huis is bespreek
ar: في هذه الفترة تم حجز منزل
az: Bu dövrdə ev dolu edir
be: На названы перыяд нерухомасць ўжо забраніраваны
bg: В този период къщата е резервирано
bn: এই সময় এ ঘর বুক করা হয়
ca: En aquest període, la casa està reservat
cs: V tomto období je zaúčtován dům
cy: Yn y cyfnod hwn y tŷ wedi ei drefnu
da: På denne periode huset er reserveret
de: Zu dieser Zeit ist das Haus ausgebucht
el: Σε αυτό το χρονικό διάστημα το σπίτι κράτηση
eo: En ĉi tiu periodo la domo estas rezervita
es: En este período, la casa está reservado
et: Sel perioodil maja on broneeritud
eu: Aldi honetan etxea da txartel horia
fa: در این دوره رزرو خانه
fi: Tällä kaudella talossa on varattu
fr: A cette époque, la maison est réservé
ga: Ag an tréimhse sin a bhfuil an teach curtha in áirithe
gl: Neste período, a casa está reservado
gu: આ સમયે ઘરમાં નોંધાવી છે
hi: इस अवधि में घर बुक
hr: U tom razdoblju kuća rezervirano
hu: Ebben az időszakban a házban lefoglalt
hy: Այս ժամանակահատվածում տունը գրանցվում
id: Pada periode ini rumah yang dipesan
is: Á þessum tíma húsið er bókað
it: In questo periodo la casa è prenotata
ja: この時期に家を計上しております
ka: ამ პერიოდში სახლი გააფრთხილა
kk: Көрсетілген кезге жылжымайтын мүлік уже броньды
kn: ಈ ಅವಧಿಯಲ್ಲಿ ಮನೆಯ ಬುಕ್ ಇದೆ
ko: 이 기간에있는 집은 예약되어 있습니다
lo: ສຸດໄລຍະເວລານີ້ເຮືອນແມ່ນ booked
lt: Šiuo laikotarpiu užsakytas namas
lv: Šajā laikā māja ir rezervēts
mk: Во овој период куќата е казнет
ms: Pada tempoh ini rumah terkini
mt: Fuq dan il-perjodu l-dar huwa debitat
nl: In deze periode wordt het huis geboekt
no: I denne perioden huset er booket
pl: W tym okresie dom jest zarezerwowany
pt: Neste período, a casa é reservado
ro: În această perioadă casa este rezervat
sk: V tomto období je zaúčtovaný dom
sl: V tem obdobju je rezervirana hiša
sq: Në këtë periudhë shtëpi është rezervuar
sr: У том периоду кућа резервисана
sv: Vid denna tid huset är bokad
sw: Katika kipindi hiki nyumba ni KADI
ta: இந்த காலகட்டத்தில் வீட்டில் முன்பதிவு
te: ఈ కాలంలో హౌస్ బుక్ ఉంది
th: ในช่วงเวลานี้บ้านมีการจอง
tl: Sa panahong ito ng naka-book na ang bahay ay
tr: Bu dönemde ev rezervasyonu
uk: На вказаний період нерухомість вже заброньована
ur: اس عرصے میں گھر خریدا ہے
vi: Tại giai đoạn này, nhà được đặt
yi: אין דעם צייַט די הויז איז בוקט
zh: 在此期間預訂的房子是
