Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Список строк справочника «$name»
af: 'N string lys directory «$ naam»
ar: A الدليل قائمة سلسلة «$ اسم»
az: A string siyahısı kataloq «$ ad»
be: Спіс радкоў даведніка "$ name»
bg: Низ директория «$ име»
bn: একটি স্ট্রিং তালিকা নির্দেশিকা «$ নামের»
ca: Una llista de cadenes directori «$ name»
cs: Řetězec Seznam adresáře «$ name»
cy: Mae llinyn cyfeiriadur rhestr «$ enw»
da: En streng liste directory «$ navn»
de: Eine String-Liste Verzeichnis «$ name»
el: Ένας κατάλογος λίστα εγχόρδων «$ όνομα»
eo: Kordo listo dosierujon «$ nomo»
es: Una lista de cadenas directorio «$ name»
et: String kataloogide «$ name»
eu: A kate-zerrenda direktorioa «$ name»
fa: فهرست رشته «دلار» نام
fi: Merkkijono lista hakemiston «$ name»
fr: Un répertoire liste de chaînes «$ name»
ga: Tá eolaire liosta teaghrán «$ ainm»
gl: Un directorio listaxe de cadea "$ nome»
gu: એક શબ્દમાળા યાદી ડિરેક્ટરી «નામ $»
hi: एक स्ट्रिंग सूची निर्देशिका «नाम $»
hr: Katalog niz popis «$ ime»
hu: A string lista címjegyzéke "$ name"
hy: A string ցուցակ ՏԵՂԵԿԱՏՈՒ «$ անունը»
id: Sebuah direktori daftar string «$ name»
is: A listi band Directory «$ nafn»
it: Una directory elenco di stringhe "$ name»
ja: 文字列リストディレクトリ«$名»
ka: სიმებიანი სია დირექტორია «$ name»
kk: name" анықтағышының "$жолының тізбесі
kn: ಸರಣಿ ಪಟ್ಟಿ ಕೋಶವನ್ನು «$ ಹೆಸರು»
ko: 문자열 목록 디렉토리«$ 이름»
lo: A ລະບົບບັນຊີລາຍການຊ່ອຍແນ່«ຊື່ $ »
lt: Eilutė sąrašas kataloge «$ vardas»
lv: Stīgu saraksts direktorija «$ nosaukums»
mk: А низа листата директориум «$ име»
ms: Satu direktori senarai rentetan «$ nama»
mt: A direttorju lista string "$ isem"
nl: Een string lijst directory «$ name»
no: En streng liste katalogen «$ name»
pl: Katalog lista stringi «$ name»
pt: Um diretório lista de string "$ nome»
ro: O listă de directoare șir «$ denumire»
sk: Reťazec Zoznam adresára «$ name»
sl: Niz seznam imenika "$ ime"
sq: Një listë directory string «$ name»
sr: Ниска каталога листе «$ име»
sv: En sträng listkatalogen «$ namn»
sw: orodha string saraka «$ jina»
ta: ஒரு சரம் பட்டியலில் அடைவு «$ பெயர்»
te: ఒక స్ట్రింగ్ జాబితా డైరెక్టరీ «$ పేరు»
th: ไดเรกทอรีรายการสตริง« $ name »
tl: Ang isang listahan ng direktoryo ng string «$ pangalan»
tr: Bir dize listesi «$ isim»
uk: Список рядків довідника «$ name»
ur: ایک تار کی فہرست ڈائریکٹری «نام $»
vi: Một danh sách chuỗi thư mục «$ name»
yi: א שטריקל רשימה Directory «$ נאָמען»
zh: 一個字符串列表目錄“名稱»

source: Строка справочника «$name»
af: Line directory «$ domeinnaam»
ar: الدليل خط «$ اسم»
az: Line kataloq «$ ad»
be: Радок даведніка "$ name»
bg: Ред директория «$ название»
bn: লাইন নির্দেশিকা «$ নামের»
ca: Línia directori «$ name»
cs: Line adresář "$ name»
cy: Cyfeiriadur Llinell «$ enw»
da: Linje directory «$ navn»
de: Line-Verzeichnis «$ name»
el: Γραμμή κατάλογο «$ όνομα»
eo: Linio dosierujon «$ nomo»
es: Línea directorio «$ name»
et: Line kataloog «$ name»
eu: Line direktorioa «$ name»
fa: دایرکتوری خط «$» نام
fi: Line hakemiston «$ name»
fr: Répertoire en ligne «$ name»
ga: Eolaire Líne «$ ainm»
gl: Directorio liña «nome $»
gu: રેખા ડિરેક્ટરી «નામ $»
hi: लाइन निर्देशिका «$ नाम»
hr: Linija katalog «$ ime»
hu: Vonal könyvtár "$ name"
hy: Line ՏԵՂԵԿԱՏՈՒ «$ անունը»
id: Direktori baris «$ name»
is: Line Directory «$ nafn»
it: Linea directory «$ name»
ja: 行ディレクトリ«$名»
ka: Line დირექტორია «$ name»
kk: name" анықтағышының "$жолы
kn: ಲೈನ್ ಕೋಶವನ್ನು «$ ಹೆಸರು»
ko: 선 디렉토리«$ 이름»
lo: ລະບົບເສັ້ນ«ຊື່ $ »
lt: Linijos katalogas «$ vardas»
lv: Line katalogs «$ nosaukums»
mk: Линија директориум «$ име»
ms: Baris direktori «$ name»
mt: Direttorju Line "$ isem"
nl: Line directory «$ name»
no: Linje katalogen «$ name»
pl: Katalog linii «$ name»
pt: Diretório linha «nome $»
ro: Director line «$ denumire»
sk: Line adresár "$ name»
sl: Vrstica imenika "$ ime"
sq: Lista Line «$ name»
sr: Линија директоријума "$ име»
sv: Linje katalog «$ namn»
sw: Line saraka «$ jina»
ta: வரி அடைவு «$ பெயர்»
te: లైన్ డైరెక్టరీ «$ పేరు»
th: ไดเรกทอรีเส้น« $ name »
tl: Line direktoryo «$ pangalan»
tr: Çizgi dizinin «$ isim»
uk: Рядок довідника «$ name»
ur: لائن ڈائریکٹری «نام $»
vi: Dòng thư mục «$ name»
yi: שורה Directory «$ נאָמען»
zh: 線上目錄“名稱»

source: Сохранение строки справочника «$name»
af: Besparing string directory «$ name»
ar: إنقاذ الدليل سلسلة «$ اسم»
az: String kataloq «$ ad» Saving
be: Захаванне радкі даведніка "$ name»
bg: Спасяването низ директория «$ име»
bn: সংরক্ষণ «$ নামের» স্ট্রিং ডিরেক্টরি
ca: Estalvi string directori «$ name»
cs: Uložení String Kategorie «$ name»
cy: Arbed cyfeiriadur llinyn «$ enw»
da: Lagring string directory «$ navn»
de: Speichern string directory «$ name»
el: Εξοικονόμηση κατάλογο εγχόρδων «$ όνομα»
eo: Savi string dosierujon «$ nomo»
es: Ahorro string directorio «$ name»
et: Salvestamine stringi kataloog «$ name»
eu: «$ Name katea direktorioa Aurrezteko»
fa: صرفه جویی در مصرف راهنمای رشته «دلار نام»
fi: Tallentaminen merkkijono hakemiston «$ name»
fr: Sauvegarde répertoire chaîne «$ name»
ga: Shábháil eolaire teaghrán «$ ainm»
gl: Gardar directorio cadea «$ nome»
gu: શબ્દમાળા ડિરેક્ટરી «$ નામ» સાચવી
hi: स्ट्रिंग निर्देशिका «$ नाम» सहेजा जा रहा है
hr: Spremanje Gudački imenik «$ naziv»
hu: Mentése string directory "$ name"
hy: Saving String ՏԵՂԵԿԱՏՈՒ «$ անունը»
id: Menyimpan direktori String «$ name»
is: Saving STRING Directory «$ nafn»
it: Salvataggio string directory «$ name»
ja: 文字列のディレクトリを保存する«$名»
ka: Saving სიმებიანი დირექტორია «$ name»
kk: name" анықтағышының "$жолының сақта-
kn: ಸ್ಟ್ರಿಂಗ್ ಕೋಶವನ್ನು «$ ಹೆಸರು» ಉಳಿಸಲಾಗುತ್ತಿದೆ
ko: 문자열 디렉토리에게«$ 이름을»저장
lo: ປະຢັດລະບົບຊ່ອຍແນ່«ຊື່ $ »
lt: Taupymo STRING katalogas «$ vardas»
lv: Ietaupot stīgu Directory «$ nosaukumu"
mk: Заштеда на низа директориум «$ име»
ms: Penjimatan direktori rentetan «$ name»
mt: Iffrankar direttorju string "$ isem"
nl: Saving snaar directory «$ name»
no: Sparer streng katalog «$ name»
pl: Zapisywanie string katalog «$ name»
pt: Salvando diretório cadeia «$ nome»
ro: Salvarea directorul string «$ denumire»
sk: Uloženie String Kategórie «$ name»
sl: Shranjevanje String Directory "$ ime"
sq: Ruajtja Directory String «$ emrin»
sr: Чување СТРИНГ ДИРЕЦТОРИ «$ име»
sv: Spara string katalog «$ namn»
sw: Kuokoa string saraka «$ jina»
ta: சரம் அடைவு «$ பெயர்» சேமிப்பு
te: స్ట్రింగ్ డైరెక్టరీ «$ పేరు» సేవ్
th: ออมทรัพย์ไดเรกทอรีสตริง« $ name »
tl: Sine-save ang string direktoryo «$ pangalan»
tr: Dize dizini «$ isim» Tasarruf
uk: Збереження рядки довідника «$ name»
ur: سٹرنگ ڈائریکٹری «نام $» محفوظ کر رہا ہے
vi: Tiết kiệm chuỗi thư mục «$ name»
yi: שפּאָרן שטריקל Directory «$ נאָמען»
zh: 保存字符串目錄“$名稱»

source: Удаление строки справочника «$name»
af: Die verwydering van 'n ry directory «$ name»
ar: حذف صف الدليل «$ اسم»
az: Bir sıra kataloq «$ ad» silme
be: Выдаленне радкі даведніка "$ name»
bg: Изтриване на ред директория «$ име»
bn: মোছা «$ নামের» একটি সারি ডিরেক্টরি
ca: Eliminació d'un directori fila «$ name»
cs: Odstranění řadě Kategorie «$ name»
cy: Dileu cyfeiriadur rhes «$ enw»
da: Sletning af en række directory «$ navn»
de: Löschen einer Zeile Verzeichnis «$ name»
el: Διαγραφή ενός καταλόγου σειρά «$ όνομα»
eo: Forigo vico dosierujon «$ nomo»
es: Eliminación de un directorio fila «$ name»
et: Kustutamine rida kataloog «$ name»
eu: Errenkada direktorio bat ezabatzen «$ name»
fa: حذف یک دایرکتوری ردیف «دلار نام»
fi: Poistaminen rivi hakemiston «$ name»
fr: Suppression d'un répertoire rangée «$ name»
ga: Scriosadh eolaire chéile «$ ainm»
gl: Excluíndo un directorio liña «$ nome»
gu: એક પંક્તિ ડિરેક્ટરી «$ નામ» કાઢી રહ્યા છીએ
hi: एक पंक्ति निर्देशिका «$ नाम» हटाया जा रहा है
hr: Brisanje zaredom imenik «$ naziv»
hu: Törlése sort könyvtár "$ name"
hy: Deleting a row ՏԵՂԵԿԱՏՈՒ «$ անունը»
id: Menghapus direktori baris «$ name»
is: Eyða röð Directory «$ nafn»
it: Cancellazione di una directory di fila «$ name»
ja: 行ディレクトリを削除«$ nameを»
ka: წაშლა row დირექტორია «$ name»
kk: name" анықтағышының "$жолының аулақтауы
kn: ಸಾಲಾಗಿ ಕೋಶವನ್ನು «$ ಹೆಸರು» ಅಳಿಸಲಾಗುತ್ತಿದೆ
ko: 행 디렉토리에게«$ 이름을»삭제
lo: Deleting ລະບົບຕິດຕໍ່ກັນ«ຊື່ $ »
lt: Išbraukiant eilutę katalogas «$ vardas»
lv: Izdzēšot kārtas gadagrāmatas «$ nosaukumu"
mk: Бришење на ред директориумот «$ име»
ms: Memadam direktori baris «$ name»
mt: Tħassar direttorju ringiela "$ isem"
nl: Het verwijderen van een rij directory «$ name»
no: Slette en rad katalog «$ name»
pl: Usunięcie katalogu Row «$ name»
pt: Excluindo um diretório linha «$ nome»
ro: Ștergerea unui director rând «$ denumire»
sk: Odstránenie rade Kategórie «$ name»
sl: Brisanje zapored Directory "$ ime"
sq: Fshirja e një directory rresht «$ emrin»
sr: Брисање редова Дирецтори «$ име»
sv: Ta bort en rad katalog «$ namn»
sw: Kufuta saraka mstari «$ jina»
ta: ஒரு வரிசையில் அடைவு «$ பெயர்» நீக்குதல்
te: వరుసగా డైరెక్టరీ «$ పేరు» తొలగిస్తోంది
th: การลบไดเรกทอรีแถว« $ name »
tl: Ang pagtatanggal ng isang hilera direktoryo «$ pangalan»
tr: Bir satır dizini «$ isim» silme
uk: Видалення рядка довідника «$ name»
ur: ایک قطار ڈائریکٹری «نام $» حذف کر رہا ہے
vi: Xóa một thư mục hàng «$ name»
yi: דיליטינג אַ רודערן Directory «$ נאָמען»
zh: 刪除行目錄“$名稱»

source: Таблицы
af: Tabelle
ar: الجداول
az: Masalar
be: Табліцы
bg: Маси
bn: টেবিল
ca: Taules
cs: Tabulky
cy: Tablau
da: Tabeller
de: Tabellen
el: Πίνακες
eo: Tabeloj
es: Tablas
et: Tabelid
eu: Mahaiak
fa: جداول
fi: Taulukot
fr: Tableaux
ga: Táblaí
gl: Táboas
gu: કોષ્ટકો
hi: टेबल्स
hr: Tablice
hu: Asztalok
hy: Աղյուսակներ
id: Tabel
is: Töflur
it: Tabelle
ja: テーブル
ka: მაგიდები
kk: Кестелер
kn: ಕೋಷ್ಟಕಗಳು
ko: 표
lo: ຕາຕະລາງ
lt: Stalai
lv: Galdi
mk: Маси
ms: Jadual
mt: Tabelli
nl: Tabellen
no: Tabeller
pl: Stoły
pt: Tabelas
ro: Mese
sk: Tabuľky
sl: Mize
sq: Tabelat
sr: Столови
sv: Tabeller
sw: Majedwali
ta: அட்டவணைகள்
te: పట్టికలు
th: ตาราง
tl: Tables
tr: Masalar
uk: Таблиці
ur: میزیں
vi: Bàn
yi: טישן
zh: 表

source: Письмо не отправлено
af: Stuur 'n e-pos nie gestuur
ar: لم يتم إرسال البريد الإلكتروني
az: E-poçt göndərdik
be: Ліст не адпраўлена
bg: Email не се изпраща
bn: না পাঠানো ইমেইল
ca: El correu electrònic no enviat
cs: E-mail není odeslán
cy: E-bost heb ei anfon
da: E-mail blev ikke sendt
de: E-Mail nicht gesendet
el: Στείλτε e-mail δεν αποστέλλονται
eo: Retpoŝto ne sendis
es: El correo electrónico no enviado
et: Saatke ei saadeta
eu: E-posta ez da bidali
fa: ایمیل فرستاده
fi: Sähköposti ei lähetetty
fr: Email pas envoyé
ga: R-phost nach bhfuil curtha
gl: E-mail non enviado
gu: ઇમેઇલ મોકલ્યો નથી
hi: नहीं भेजा गया ई - मेल
hr: E-mail nije poslan
hu: Email nem küldte
hy: Email չի ուղարկվում
id: Email tidak terkirim
is: Tölvupóstur ekki sendur
it: Email non inviata
ja: メールは送信されません
ka: ელფოსტის არ იგზავნება
kk: Хат жібермеппін
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿಲ್ಲ
ko: 이메일 전송되지
lo: ອີເມລ໌ບໍ່ໄດ້ສົ່ງ
lt: Laišką nesiunčiamas
lv: E-pasts nav nosūtīts
mk: E-mail не испрати
ms: E-mel tidak dihantar
mt: Email ma tintbagħatx
nl: E-mail niet verzonden
no: E-post ikke sendt
pl: Email nie wysłane
pt: E-mail não enviado
ro: Trimiteți e-mail nu a fost trimis
sk: E-mail nie je odoslaný
sl: E-pošta ne pošlje
sq: Email nuk ka dërguar
sr: Е-маил није послао
sv: E-post inte skickas
sw: Email hatukukutuma
ta: மின்னஞ்சல் அனுப்பப்பட்டது
te: ఇమెయిల్ పంపబడలేదు
th: ไม่ได้ส่งอีเมล์
tl: Email hindi naipadala
tr: E-posta gönderilemedi
uk: Лист не відправлено
ur: ای میل نہیں بھیجا
vi: Email không được gửi
yi: Email ניט געשיקט
zh: 電子郵件未發送

source: Неверный логин или пароль
af: Ongeldige gebruikernaam of wagwoord
ar: اسم المستخدم أو كلمة المرور غير صالحة
az: Yanlış istifadəçi adı və ya parol
be: Няправільны імя або пароль
bg: Невалидно потребителско име или парола
bn: অবৈধ ব্যবহারকারীর নাম অথবা পাসওয়ার্ড
ca: Nom d'usuari o contrasenya no vàlid
cs: Neplatné uživatelské jméno nebo heslo
cy: Annilys enw defnyddiwr neu gyfrinair
da: Ugyldigt brugernavn eller adgangskode
de: Falsche Passwort oder Benutzername
el: Μη έγκυρο όνομα χρήστη ή τον κωδικό πρόσβασης
eo: Malvalida salutnomo aŭ pasvorto
es: Nombre de usuario o contraseña no válido
et: Vale kasutajanimi või parool
eu: Baliogabeko erabiltzaile izena eta pasahitza
fa: نامعتبر است نام کاربری یا کلمه عبور
fi: Virheellinen käyttäjätunnus tai salasana
fr: Invalid username ou mot de passe
ga: Neamhbhailí ainm úsáideora nó ar do phasfhocal
gl: Nome de usuario ou contrasinal non válido
gu: અમાન્ય વપરાશકર્તાનામ અથવા પાસવર્ડ
hi: अमान्य उपयोगकर्ता नाम या पासवर्ड
hr: Nevažeće korisničko ime ili lozinka
hu: Érvénytelen felhasználónév vagy jelszó
hy: Սխալ անուն կամ գաղտնաբառ
id: Username atau password tidak valid
is: Ógilt notandanafn eða lykilorð
it: Nome utente o password non valida
ja: 無効なユーザー名またはパスワード
ka: არასწორი სახელი ან პაროლი
kk: Опасыз логин немесе шартты белгі
kn: ಅಮಾನ್ಯ ಬಳಕೆದಾರ ಹೆಸರು ಅಥವಾ ಪಾಸ್ವರ್ಡ್
ko: 사용자 이름 또는 비밀번호가 잘못되었습니다
lo: ຊື່ຜູ້ໃຊ້ບໍ່ຖືກຕ້ອງຫລືລະຫັດຜ່ານ
lt: Neteisingas naudotojo vardas arba slaptažodis
lv: Nepareizs lietotājvārds vai parole
mk: Невалиден корисничко име или лозинка
ms: Tidak sah username atau password
mt: Invalid username jew il-password
nl: Ongeldige gebruikersnaam of wachtwoord
no: Ugyldig brukernavn eller passord
pl: Nieprawidłowa nazwa użytkownika lub hasło
pt: Nome de usuário ou senha inválida
ro: Nevalid utilizator sau parola
sk: Neplatné užívateľské meno alebo heslo
sl: Neveljavno uporabniško ime ali geslo
sq: Invalid username ose fjalëkalimi
sr: Погрешно корисничко име или лозинка
sv: Ogiltigt användarnamn eller lösenord
sw: Batili la mtumiaji au password
ta: தவறான பயனர்பெயர் அல்லது கடவுச்சொல்
te: చెల్లని వినియోగదారు పేరు లేదా పాస్వర్డ్
th: ชื่อผู้ใช้หรือรหัสผ่านที่ไม่ถูกต้อง
tl: Di-wastong username o password
tr: Geçersiz kullanıcı adı veya şifre
uk: Невірний логін або пароль
ur: صارف کا نام غلط یا پاس ورڈ
vi: Tên người dùng hoặc mật khẩu
yi: פאַרקריפּלט נאמען אָדער פּאַראָל
zh: 無效的用戶名或密碼

source: Загружаемый плагин `$name` не подключён
af: Downloadable plugin "$ name" is nie verbind
ar: تحميل البرنامج المساعد `` $ اسم غير متصل
az: Yeni plugin `$ ad` bağlı deyil
be: Загружаны убудова `$ name` не падлучаны
bg: Изтегляне плъгин "$ име" не е свързан
bn: ডাউনলোডযোগ্য প্লাগইন `$` নামের সাথে সংযুক্ত করা হয় না
ca: Descarregueu el plug-in '$ nom' no està connectat
cs: Ke stažení plugin `$ name` není připojen
cy: Plugin lawrlwytho `$ enw nad` yn gysylltiedig
da: Downloadable plugin `$ navn` er ikke tilsluttet
de: Downloadable plugin `$ name` ist nicht angeschlossen
el: Λήψη plugin `$ όνομα` δεν είναι συνδεδεμένος
eo: Elŝuteblaj kromaĵon '$ name `ne estas konektita
es: Descargue el plug-in '$ nombre' no está conectado
et: Latest plugin `$ nimi` ei ole ühendatud
eu: Jaisteko plugin `$ name` ez dago konektaturik
fa: دانلود پلاگین `$ NAME متصل است
fi: Ladattavat plugin `$ name` ei ole kytketty
fr: Téléchargeable `plugin` $ nom n'est pas connecté
ga: Íoslódáil plugin `$ ainm nach bhfuil` ceangailte
gl: Descarga do plugin `nome $` non está conectado
gu: ડાઉનલોડ પ્લગઇન `નામ $` ન જોડાયેલ છે
hi: डाउनलोड करें प्लगइन `नाम $` जुड़ा हुआ नहीं है
hr: Preuzimanje plugin `$ ime 'nije spojen
hu: Letölthető bővítmény `$ name` nincs csatlakoztatva
hy: Բեռնվող plugin `$ Անունը` կապված չէ
id: Plugin `download $ name` tidak terhubung
is: Nýtt tappi `$ nafn` er ekki tengdur
it: Scaricabile plug `$ name` non è collegato
ja: ダウンロード可能なプラグイン名が `$`接続されていません
ka: Downloadable მოდული `$ სახელი` არ არის დაკავშირებული
kk: name' тие- плагин '$подключен
kn: ಡೌನ್ಲೋಡ್ ಪ್ಲಗ್ಇನ್ `$ ಹೆಸರು` ಸಂಪರ್ಕ ಇದೆ
ko: 다운로드 플러그인`$ 이름은`연결되어 있지 않은 경우
lo: plugin `ດາວໂຫຼດຊື່ $` ບໍ່ໄດ້ເຊື່ອມຕໍ່
lt: Parsisiųsti įskiepiai "$ vardas" nėra prijungtas
lv: Lejupielādējamas spraudnis `$ nosaukums` nav pieslēgts
mk: Симнување приклучок `$ името` не е поврзан
ms: Muat Turun plugin `$ name` tidak disambung
mt: Downloadable plugin `$ isem 'ma jkunx konness
nl: Downloadable plugin `$ naam` is niet aangesloten
no: Nedlastbare plugin `$ name` ikke er koblet
pl: Ściągnij plugin `$ name` nie jest podłączony
pt: Download do plugin `nome $` não está conectado
ro: Descarca plugin `numele` $ nu este conectat
sk: Na stiahnutie plugin `$ name` nie je pripojený
sl: Proste plugin '$ ime' ni povezan
sq: Latest `plugin $ emri` nuk është e lidhur
sr: Онлине плугин `$ име 'није повезан
sv: Nedladdningsbara plugin `$ namn 'inte är ansluten
sw: Downloadable Plugin `jina $` si zimeunganishwa
ta: தரவிறக்கம் நீட்சியாக `$ பெயர்` இணைக்கப்படவில்லை
te: డౌన్లోడ్ ప్లగ్ఇన్ `$ పేరు` కనెక్ట్ లేదు
th: ปลั๊กอิน `ดาวน์โหลดชื่อ $` ไม่ได้เชื่อมต่อ
tl: Nada-download na plugin `$ pangalan` ay hindi konektado
tr: İndirilebilir eklenti $ `ismi` bağlı değil
uk: Завантажуваний плагін `$ name` не підключений
ur: ڈاؤن لوڈ، اتارنا پلگ ان کا نام `$` نہیں منسلک کیا گیا ہے
vi: Tải về `plugin $ name` không được kết nối
yi: דאָוונלאָאַדאַבלע פּלוגין `$ נאָמען` איז ניט פארבונדן
zh: 可下載的插件`$名稱未連接

source: Загружаемый плагин `$name` имеет неудовлетворённую зависимость `$dep`
af: Downloadable plugin "$ name" is 'n onvervulde afhanklikheid "$ dep`
ar: تحميل البرنامج المساعد `` $ اسم هو التبعية التي لم تلب `` $ DEP
az: Yeni plugin `$ ad` bir unmet asılılıq `$ dep` edir
be: Загружаны убудова `$ name` мае незадаволенай залежнасць `$ dep`
bg: Изтегляне плъгин "$ име" е неудовлетворена зависимост $ DEP "
bn: ডাউনলোডযোগ্য প্লাগইন `$` নামের একটি unmet নির্ভরতা `$ Dep`
ca: Descarregueu el plugin de `$ name` és una dependència no satisfeta `$` dep
cs: Ke stažení plugin `$ name` je nenaplněná závislost `$ dep`
cy: Plugin lawrlwytho `$ enw` yn dibyniaeth heb ei ddiwallu '$ dep `
da: Downloadable plugin `$ navn 'er et uopfyldt afhængighed` $ dep `
de: Downloadable plugin `$ name` ist ein ungedeckter Abhängigkeit `$ dep`
el: Λήψη plugin `$ όνομα` είναι μια ακάλυπτη εξάρτηση `$ αναχ`
eo: Elŝuteblaj kromaĵon '$ name `estas unmet dependeco` $ Dep `
es: Descargue el plugin de `$ name` es una dependencia no satisfecha `$` dep
et: Latest plugin `$ nimi` on rahuldamata sõltuvus `$ dep`
eu: Jaisteko plugin `$ name` `$ dep mendekotasun unmet bat da`
fa: دانلود پلاگین `$ NAME وابستگی برآورده نشده` $ بخش است:
fi: Ladattavat plugin `$ name` on tyydyttämättömiä riippuvuus `$ dep`
fr: Télécharger le plugin `$ name` est une dépendance non satisfaite `$ dep`
ga: Íoslódáil plugin `$ ainm` ar spleáchas neamhchomhlíonta `$ Dep`
gl: Descarga do plugin `nome $` é unha dependencia non satisfeita `$ dep`
gu: ડાઉનલોડ પ્લગઇન `નામ $` એક અનમેટ નિર્ભરતા `પ્રસ્થાન ડોલર છે`
hi: डाउनलोड करें प्लगइन `नाम $` एक unmet निर्भरता `रवानगी $`
hr: Preuzimanje plugin `$ ime 'je nezadovoljena ovisnosti` $ dep `
hu: Letölthető bővítmény `$ name` egy teljesítetlen függősége `$ dep`
hy: Բեռնվող plugin `$ անունը` որպես unmet կախվածության `$ DEP`
id: Plugin `download $ name` adalah ketergantungan yang belum terpenuhi `$ dep`
is: Nýtt tappi `$ nafn` er unmet ánauðar `$ innst`
it: Scaricabile plug `$ name` è una dipendenza non soddisfatta `$ dep`
ja: ダウンロード可能なプラグイン `$ nameには、依存関係が満たされていない` `$`依存です
ka: Downloadable მოდული `$ სახელი` არის უპასუხოდ დამოკიდებულება `$ dep`
kk: name' тие- плагин '$dep'емесразы тәуелділікі '$имеет
kn: ಡೌನ್ಲೋಡ್ ಪ್ಲಗ್ಇನ್ `$ ಹೆಸರು` ಒಂದು ಪೂರೈಸದ ಅವಲಂಬನೆಯನ್ನು `$ ನಿರ್ಗಮನ` ಆಗಿದೆ
ko: 다운로드 플러그인`$ 이름은`부족한 의존`$ DEP`이다
lo: plugin `ດາວໂຫຼດຊື່ $` ແມ່ນເພິ່ງພາອາໄສ unmet `$ dep`
lt: Parsisiųsti įskiepiai "$ vardas" yra nepatenkintų priklausomybė `$ dep"
lv: Lejupielādējamas spraudnis `$ nosaukums` ir neapmierināts atkarība `$ Dep`
mk: Симнување приклучок `$ име` е неисполнети зависност `$ Амо`
ms: Muat Turun plugin `$ name` adalah pergantungan dipenuhi `$ dep`
mt: Downloadable plugin `$ isem` hija dipendenza ma tintlaqax `$ dep`
nl: Downloadable plugin `$ name` is een onvervulde afhankelijkheid `$ dep`
no: Nedlastbare plugin `$ name` er et udekket avhengighet `$ dep`
pl: Ściągnij plugin `$ name` jest niespełnioną zależność `$ dep`
pt: Download do plugin `nome $` é uma dependência não satisfeita `$ dep`
ro: Descarca plugin `numele` $ este o dependență nesatisfacuta `dep` $
sk: Na stiahnutie plugin `$ name` je nenaplnená závislosť `$ dep`
sl: Proste plugin '$ name' je nezadovoljeno odvisnost '$ dep'
sq: Latest `plugin $ emri` është një varësisë paplotësuara `$` dep
sr: Онлине плугин `$ име 'је задовољена зависност` $ пол `
sv: Nedladdningsbara plugin `$ namn 'är ett icke tillgodosett beroende` $ dep `
sw: Downloadable Plugin `$ jina` ni utegemezi hayajafikiwa `$ DEP`
ta: தரவிறக்கம் நீட்சியாக `$ பெயர்` ஒரு unmet சார்பு `$ புறப்படுமிடம்` உள்ளது
te: డౌన్లోడ్ ప్లగ్ఇన్ `$ పేరు` ఒక అన్మెట్ నీడ్ the unmet డిపెండెన్సీ `$ బయలుదేరు` ఉంది
th: ปลั๊กอิน `ดาวน์โหลดชื่อเป็น $` พึ่งพา unmet `$` dep
tl: Nada-download na plugin `$ pangalan` ay isang unmet dependency `$ Dep`
tr: İndirilebilir eklenti $ `ismi` bir karşılanmamış bağımlılık $ `dep` dır
uk: Завантажуваний плагін `$ name` має незадоволену залежність `$ dep`
ur: ڈاؤن لوڈ، اتارنا پلگ ان کا نام `$` ایک unmet انحصار روانگی `ڈالر ہے`
vi: Tải về `plugin $ name` là một phụ thuộc chưa được đáp ứng `$ dep`
yi: דאָוונלאָאַדאַבלע פּלוגין `$ נאָמען` איז אַ אַנמעט דעפּענדענסי `$ דעפּ`
zh: 可下載的插件`名``$ DEP是一個未滿足的依賴`

source: Плагин `$name` уже инсталлирован
af: Plugin: $ name is reeds geïnstalleer
ar: البرنامج المساعد `` $ اسم مثبت مسبقا
az: Plugin `$ ad` artıq quraşdırılıb
be: Убудова `$ name` ўжо ўсталяванай
bg: Plug-in "$ име" вече е инсталиран
bn: প্লাগইন `'$ name` ইতিমধ্যে ইনস্টল করা হয়
ca: Plugin `$ name` ja està instal · lat
cs: Plugin `$ name` je již nainstalován
cy: Ategyn `$ enw` ei osod yn barod
da: Plugin `$ navn` er allerede installeret
de: Plugin `$ name` ist bereits installiert
el: Plugin $ `όνομα` έχει ήδη εγκατασταθεί
eo: Plugin `$ nomo 'estas jam instalita
es: Plugin `$ name` ya está instalado
et: Plugin `$ nimi` on juba paigaldatud
eu: Plugin `$ name` dagoeneko instalatuta
fa: پلاگین `$ NAME در حال حاضر نصب شده
fi: Plugin `$ name` on jo asennettu
fr: `Plugin` $ nom est déjà installé
ga: Plugin `$ ainm` suiteáilte cheana
gl: Extensión `nome $` xa está instalado
gu: પ્લગઇન `નામ $` પહેલાથી જ સ્થાપિત છે
hi: प्लगइन `नाम $` पहले से ही स्थापित है
hr: Plugin `$ ime 'je već instalirana
hu: Plugin `$ name` már telepítve van
hy: Plugin `$ Անունը` արդեն տեղադրվել
id: Plugin `$ name` sudah terpasang
is: Tappi `$ nafn` er þegar uppsett
it: Plugin `$ name` è già installato
ja: プラグイン名は `$`すでにインストールされている
ka: მოდული `$ სახელი` უკვე დამონტაჟდა
kk: name' плагин '$уже инсталлирован
kn: ಪ್ಲಗ್ಇನ್ `$ ಹೆಸರು` ಈಗಾಗಲೇ ಸ್ಥಾಪಿಸಲಾಗಿರುವ
ko: 플러그인`$ 이름은`이미 설치되어
lo: Plugin `ຊື່ $` ແມ່ນໄດ້ຕິດຕັ້ງແ​​ລ້ວ
lt: Plugin `$ pavadinimas" jau yra įdiegtas
lv: Spraudnis `$ nosaukums` jau ir instalēta
mk: Приклучокот `$ име` е веќе инсталиран
ms: Plugin `$ name` sudah dipasang
mt: Plugin `$ isem 'huwa diġà installat
nl: Plugin `$ naam` al is geïnstalleerd
no: Plugin `$ name` allerede er installert
pl: Plugin `$ name` jest już zainstalowany
pt: Plugin `nome $` já está instalado
ro: Plugin `$ nume` este deja instalat
sk: Plugin `$ name` je už nainštalovaný
sl: Vtičnik '$ ime' že nameščen
sq: Plugin `$ emri` është instaluar tashmë
sr: Плугин `$ име 'је већ инсталирана
sv: Plugin `$ name` redan är installerat
sw: Plugin `jina $` tayari imewekwa
ta: செருகுநிரலை `$ பெயர்` ஏற்கனவே நிறுவப்பட்டுள்ளது
te: ప్లగిన్ `$ పేరు` ఇప్పటికే వ్యవస్థాపించబడిన
th: ปลั๊กอิน `$` ชื่อถูกติดตั้งแล้ว
tl: Plugin `$ pangalan` ay naka-install
tr: Plugin $ `adı` zaten yüklü
uk: Плагін `$ name` вже інстальований
ur: پلگ ان کا نام `$` پہلے سے انسٹال ہے
vi: `Plugin $ name đã được cài đặt
yi: פּלוגין `$ נאָמען` איז שוין אינסטאַלירן
zh: 已安裝的插件`名`
