Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Не могу установить SIGHUP хандлер
af: Ek kan nie die hanteerder SIGHUP
ar: لا أستطيع تعيين معالج SIGHUP
az: Mən handler SIGHUP müəyyən edə bilməz
be: Не магу ўсталяваць SIGHUP хандлер
bg: Не мога да настроя SIGHUP манипулатор
bn: আমি হ্যান্ডলার SIGHUP না সেট করতে পারেন
ca: No puc configurar el controlador de SIGHUP
cs: Nemohu nastavit obslužné rutiny SIGHUP
cy: Ni allaf osod y SIGHUP trin
da: Jeg kan ikke indstille handleren SIGHUP
de: Ich kann nicht den Handler SIGHUP
el: Δεν μπορώ να ρυθμίσω το χειριστή SIGHUP
eo: Mi ne povas agordi la traktilo SIGHUP
es: No puedo configurar el controlador de SIGHUP
et: Ma ei saa määrata käitleja SIGHUP
eu: Ezin dut ezarri handler SIGHUP
fa: من می توانم SIGHUP کنترل تنظیم نشده
fi: En voi asettaa ohjaaja SIGHUP
fr: Je ne peux pas régler le signal SIGHUP gestionnaire
ga: Ní féidir liom a leagtar ar an SIGHUP láimhseálaí
gl: Eu non podo facer que o manipulador SIGHUP
gu: હું સંભાળનાર SIGHUP નથી સેટ કરી શકો છો
hi: मैं हैंडलर SIGHUP निर्धारित नहीं कर सकते
hr: Ja ne mogu postaviti SIGHUP rukovatelj
hu: Nem tudom beállítani a felvezető SIGHUP
hy: Ես չեմ կարող սահմանել handler SIGHUP
id: Saya tidak bisa mengatur SIGHUP handler
is: Ég get ekki stillt dýraþjálfari SIGHUP
it: Non è possibile impostare il gestore di SIGHUP
ja: 私はハンドラSIGHUPを設定することはできません
ka: მე ვერ მიუთითებთ დამმუშავებლის SIGHUP
kk: SIGHUP хандлер тағайындау білмеймін
kn: ನಾನು ಹ್ಯಾಂಡ್ಲರ್ SIGHUP ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 나는 처리기 SIGHUP을 설정할 수 없습니다
lo: ຂ້າພະເຈົ້າບໍ່ສາມາດກໍານົດ SIGHUP handler ໄດ້
lt: Aš negaliu nustatyti prižiūrėtojas SIGHUP
lv: Es nevaru noteikt apdarinātājs SIGHUP
mk: Не може да се постави на управувачот SIGHUP
ms: Saya tidak boleh menetapkan SIGHUP pengendali
mt: I ma tista 'tistabbilixxi l SIGHUP handler
nl: Ik kan geen van de handler SIGHUP
no: Jeg kan ikke sette føreren SIGHUP
pl: Nie mogę ustawić SIGHUP obsługi
pt: Eu não posso definir o manipulador SIGHUP
ro: Eu nu pot seta SIGHUP manipulare
sk: Nemôžem nastaviť obslužné rutiny SIGHUP
sl: Ne morem nastaviti trener SIGHUP
sq: Unë nuk mund të vënë SIGHUP mbajtës
sr: Ја не могу подесити СИГХУП Хандлер
sv: Jag kan inte ange föraren SIGHUP
sw: Siwezi kuweka SIGHUP handler
ta: நான் கையாளுதல் SIGHUP அமைக்க முடியாது
te: నేను హ్యాండ్లర్ SIGHUP సెట్ చేయలేదు
th: ฉันไม่สามารถกำหนด SIGHUP จัดการ
tl: Hindi ko maaaring itakda ang handler SIGHUP
tr: Ben işleyicisi SIGHUP ayarlayamıyorum
uk: Не можу встановити SIGHUP Хандлер
ur: میں ہینڈلر SIGHUP مقرر نہیں کر سکتے
vi: Tôi không thể thiết lập SIGHUP xử lý
yi: איך קענען נישט שטעלן די האַנדלער סיגהופּ
zh: 我不能設置處理SIGHUP

source: Не могу установить SIGTERM хандлер
af: Ek kan nie installeer SIGTERM Handler
ar: لا أستطيع تثبيت معالج SIGTERM
az: Mən SIGTERM Handler yükleyemiyor
be: Не магу ўсталяваць SIGTERM хандлер
bg: Не мога да инсталирате SIGTERM Handler
bn: আমি SIGTERM হ্যান্ডলার ইনস্টল করতে না পারেন
ca: No puc instal · lar el controlador de SIGTERM
cs: Nemohu nainstalovat SIGTERMEM Handler
cy: Ni allaf osod Handler SIGTERM
da: Jeg kan ikke installere SIGTERM Handler
de: Ich kann nicht installieren SIGTERM Handler
el: Δεν μπορώ να εγκαταστήσω SIGTERM Handler
eo: Mi ne povas instali SIGTERM Handler
es: No puedo instalar el controlador de SIGTERM
et: Ma ei saa installida SIGTERM Handler
eu: Ezin dut instalatu SIGTERM Handler
fa: من می توانم هندلر SIGTERM را نصب کنید
fi: En voi asentaa SIGTERM Handler
fr: Je ne peux pas installer Handler SIGTERM
ga: Ní féidir liom a shuiteáil Handler SIGTERM
gl: Non podo instalar Handler SIGTERM
gu: હું SIGTERM હેન્ડલર સ્થાપિત કરી શકતું નથી
hi: मैं SIGTERM हेन्डलर नहीं स्थापित कर सकते हैं
hr: Ja ne mogu instalirati SIGTERM Handler
hu: Nem tudom telepíteni SIGTERM Handler
hy: Ես չեմ կարող տեղադրել SIGTERM Handler
id: Saya tidak dapat menginstal Handler SIGTERM
is: Ég get ekki sett SIGTERM meðhöndlara
it: Non riesco ad installare gestore SIGTERM
ja: 私はSIGTERMハンドラをインストールすることはできません
ka: მე ვერ ვაყენებ SIGTERM დამმუშავებლის
kk: SIGTERM хандлер тағайындау білмеймін
kn: ನಾನು SIGTERM ಹ್ಯಾಂಡ್ಲರ್ ಅನುಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 나는 SIGTERM 처리기를 설치할 수 없습니다
lo: ຂ້າພະເຈົ້າບໍ່ສາມາດຕິດຕັ້ງ Handler SIGTERM
lt: Aš negaliu įdiegti SIGTERM Handler
lv: Es nevaru instalēt SIGTERM Handler
mk: Не можам да инсталирате SIGTERM обработувачот
ms: Saya tidak dapat memasang Handler SIGTERM
mt: I ma tistax tinstalla Handler SIGTERM
nl: Ik kan niet installeren SIGTERM Handler
no: Jeg kan ikke installere SIGTERM Handler
pl: Nie mogę zainstalować SIGTERM Handler
pt: Não consigo instalar Handler SIGTERM
ro: Nu pot instala Handler SIGTERM
sk: Nemôžem nainštalovať SIGTERMEM Handler
sl: Ne morem namestiti SIGTERM Handler
sq: Unë nuk mund të instaloni Handler SIGTERM
sr: Ја не могу да инсталирају СИГТЕРМ Хандлер
sv: Jag kan inte installera SIGTERM Handler
sw: Siwezi kufunga Handler SIGTERM
ta: நான் SIGTERM ஹேண்ட்லர் நிறுவ முடியாது
te: నేను SIGTERM హ్యాండ్లర్ ఇన్స్టాల్ చెయ్యడం సాధ్యం కాదు
th: ฉันไม่สามารถติดตั้งตัวจัดการ SIGTERM
tl: Hindi ko ma-i-install SIGTERM Handler
tr: Ben SIGTERM Handler yükleyemezsiniz
uk: Не можу встановити SIGTERM Хандлер
ur: میں SIGTERM ہینڈلر کو انسٹال نہیں کر سکتے
vi: Tôi không thể cài đặt Handler SIGTERM
yi: איך קענען נישט ינסטאַלירן סיגטערם האַנדלער
zh: 我不能安裝SIGTERM處理器

source: Ошибка pcntl_waitpid %m
af: Fout pcntl_waitpid% m
ar: م الخطأ pcntl_waitpid٪
az: Error pcntl_waitpid% m
be: Памылка pcntl_waitpid% m
bg: Грешка pcntl_waitpid% m
bn: ত্রুটি pcntl_waitpid% মি
ca: Error m% pcntl_waitpid
cs: Chyba pcntl_waitpid% m
cy: M Gwall% pcntl_waitpid
da: Fejl pcntl_waitpid% m
de: Fehler pcntl_waitpid% m
el: Error pcntl_waitpid m%
eo: Eraro pcntl_waitpid% m
es: Error m% pcntl_waitpid
et: Viga pcntl_waitpid% m
eu: Errorea pcntl_waitpid% m
fa: خطا در M٪٪ pcntl_waitpid
fi: Virhe pcntl_waitpid% m
fr: M% Erreur pcntl_waitpid
ga: M Earráid% pcntl_waitpid
gl: Erro% m pcntl_waitpid
gu: ભૂલ pcntl_waitpid% m
hi: त्रुटि pcntl_waitpid% मीटर
hr: Pogreška pcntl_waitpid% m
hu: Hiba történt pcntl_waitpid% m
hy: Սխալ pcntl_waitpid% M
id: Kesalahan m pcntl_waitpid%
is: Villa pcntl_waitpid% m
it: Errore% m pcntl_waitpid
ja: エラー参考pcntl_waitpid％のm
ka: შეცდომა pcntl_waitpid% M
kk: pcntl _ waitpid %m қатесі
kn: ದೋಷ pcntl_waitpid% ಮೀ
ko: 오류가 발생 pcntl_waitpid %의 m
lo: m% ຜິດພາດ pcntl_waitpid
lt: Klaida pcntl_waitpid% m
lv: Kļūda pcntl_waitpid% m
mk: Грешка pcntl_waitpid% m
ms: Ralat% m pcntl_waitpid
mt: M Error pcntl_waitpid%
nl: Fout pcntl_waitpid% m
no: Feil pcntl_waitpid% m
pl: Błąd pcntl_waitpid m%
pt: Erro% m pcntl_waitpid
ro: M eroare pcntl_waitpid%
sk: Chyba pcntl_waitpid% m
sl: Napaka pcntl_waitpid% m
sq: Pcntl_waitpid error% m
sr: Грешка пцнтл_ваитпид% м
sv: Fel pcntl_waitpid% m
sw: Hitilafu pcntl_waitpid% m
ta: பிழை pcntl_waitpid% மீ
te: లోపం pcntl_waitpid% m
th: % m ผิดพลาด pcntl_waitpid
tl: Error pcntl_waitpid% m
tr: Hata pcntl_waitpid% m
uk: Помилка pcntl_waitpid% m
ur: خرابی pcntl_waitpid٪ میٹر
vi: Lỗi pcntl_waitpid% m
yi: טעות פּקנטל_וואַיטפּיד% ב
zh: ％，米pcntl_waitpid錯誤

source: Завершился обработчик № $kid
af: Voltooi hanteerder № $ kind
ar: أكمل معالج № $ طفل
az: Tamamlanmış handler № $ uşaq
be: Завяршыўся апрацоўшчык № $ kid
bg: Завършен треньор № $ дете
bn: সম্পূর্ণ হ্যান্ডলার № $ ছাগলছানা
ca: Controlador Completed № $ noi
cs: Dokončené handler № $ dítě
cy: Cwblhau trin № $ plentyn
da: Afsluttet handleren № $ kid
de: Abgeschlossen Handler № $ kid
el: Ολοκληρώθηκε χειριστή № $ παιδί
eo: Kompletigita traktilo № $ kid
es: Controlador Completed № $ chico
et: Lõpetanud käitleja № $ poiss
eu: Osatua handler № $ kid
fa: پایان کنترل № دلار بچه
fi: Valmistui ohjaaja № $ kid
fr: Terminé gestionnaire № $ enfant
ga: Críochnaithe láimhseálaí № $ kid
gl: Feito manipulador neno № $
gu: પૂર્ણ સંભાળનાર બાળક $ №
hi: पूर्ण हैंडलर बच्चा $ №
hr: Završen rukovatelj № $ dijete
hu: Befejezve handler № $ kölyök
hy: Ավարտված handler № $ Kid
id: Selesai handler № $ anak
is: Lokið dýraþjálfari № $ krakki
it: Completato gestore № $ kid
ja: 完了ハンドラ№$キッド
ka: დასრულებულია დამმუშავებლის № $ kid
kk: kid өңдеуіші № $бітті
kn: ಪೂರ್ಣಗೊಂಡ ಹ್ಯಾಂಡ್ಲರ್ № $ ಕಿಡ್
ko: 완료 핸들러 № $ 애
lo: handler kid ສໍາເລັດ№ $
lt: Baigtas prižiūrėtojas № $ vaikas
lv: Pabeigts apdarinātājs № $ mazulis
mk: Завршено управувачот № $ дете
ms: Pengendali siap № $ kanak-kanak
mt: Completed handler № $ kid
nl: Voltooide handler № $ kind
no: Fullført handler № $ gutt
pl: Uzupełnione handler № $ kid
pt: Concluído manipulador garoto № $
ro: Finalizat handler № $ copil
sk: Ukončené handler № $ dieťa
sl: Dopolnil trener № $ otrok
sq: Kompletuar № $ mbajtës fëmijë
sr: Завршен руковалац № $ дете
sv: Avslutade hanterare № $ kid
sw: Kukamilika handler № $ kid
ta: நிறைவு கையாளுதல் № $ குழந்தை
te: పూర్తి హ్యాండ్లర్ № $ కిడ్
th: จัดการเสร็จเด็ก№ $
tl: Nakumpleto ang handler № $ kid
tr: Tamamlanan işleyicisi № $ evlat
uk: Завершився обробник № $ kid
ur: مکمل ہینڈلر بچے ڈالر №
vi: Hoàn thành xử lý № $ kid
yi: געענדיקט האַנדלער № $ קינד
zh: 已完成處理程序№$孩子

source: ; cтатус: $status. Восстанавливаю
af: Status: $ status. Herstel
ar: ، الحالة: $ الحالة. استعادة
az: , Status: statusu $. Sağalmaq
be: ; Cтатус: $ status. Аднаўляю
bg: , Състояние: $ статут. Възстановяване
bn: , স্থিতি: $ অবস্থা. পুনরুদ্ধার করা
ca: , Posició: $ status. Recuperar
cs: Stav: $ status. Zotavit se
cy: , Statws: $ statws. Adfer
da: , Status: $ status. Recover
de: , Status: $ status. Genesen
el: , Κατάσταση: $ κατάσταση. Ανάκτηση
eo: , Stato: $ statuso. Reakiri
es: , Posición: $ status. Recuperar
et: , Seis: $ staatus. Taastuma
eu: Status: $ egoera. Berreskuratu
fa: وضعیت: $ وضعیت. بهبود یافتن
fi: , Status: $ status. Toipua
fr: , Etat: $ status. Récupérer
ga: , Stádas: $ stádas. Ghnóthú
gl: , Estado: $ estado. Recuperar
gu: , સ્થિતિ: સ્થિતિ $. વસૂલ કરવું
hi: स्थिति: $ स्थिति. पुनर्प्राप्त
hr: , Status: $ status. Ozdraviti
hu: Állapot: $ állapotát. Meggyógyul
hy: , Կարգավիճակը $ կարգավիճակ. Վերականգնել
id: , Status: $ status. Memulihkan
is: , Status: $ stöðu. Endurheimta
it: , Stato: $ stato. Recuperare
ja: 、状態：$ステータス。回復する
ka: , სტატუსი: $ მდგომარეობა. აღდგენა
kk: ; cтатус: $status. Қалпына келтіремін
kn: , ಸ್ಥಿತಿ: ಸ್ಥಿತಿ $. ಪುನಃ ಸ್ವಾಧೀನ ಪಡಿಸಿಕೊ
ko: , 상태 : 상태 $. 복구
lo: , ສະຖານະ: ສະຖານະພາບ $. ຟື້ນຕົວ
lt: , Būklė: $ padėtis. Susigrąžinti
lv: , Statuss: $ statuss. Atgūt
mk: , Статус: $ статус. Закрепне
ms: , Status: $ status. Pulih
mt: , Stat: $ istatus. Tirkupra
nl: , Status: $ status. Herstellen
no: , Status: $ status. Gjenopprette
pl: , Status: $ status. Przypomnij
pt: , Estado: $ estado. Recuperar
ro: , Stare: Stare $. Recupera
sk: Stav: $ status. Zotaviť sa
sl: , Stanje: $ status. Obnovi
sq: , Statusi: $ statusit. Shërohem
sr: , Статус: $ статуса. Оздравити
sv: , Status: $ status. Recover
sw: , Hali: $ sasa. Kuokoa
ta: , நிலைமை: நிலை $. குணமடை
te: , స్థితి: స్థితిని $. తిరిగి పొందు
th: สถานะ: $ สถานะ กู้
tl: , Katayuan: $ katayuan. Mabawi
tr: , Durum: durum $. Kurtarmak
uk: ; Cтатус: $ status. Відновлюю
ur: ، درجہ: حیثیت $. بازیافت
vi: , Tình trạng: tình trạng. Khôi phục
yi: , סטאַטוס: $ סטאַטוס. צוריקקריגן
zh: ，狀態：$狀態。恢復

source: fork завершился с ошибкой %m
af: vurk het misluk met fout% m
ar: فشلت شوكة مع الخطأ٪ م
az: çəngəl səhv% m ilə uğursuz
be: fork завяршыўся з памылкай% m
bg: вилица се провали с грешка% m
bn: ত্রুটি% মি সঙ্গে কাঁটাচামচ ব্যর্থ হয়েছে
ca: forquilla va fallar amb error m%
cs: vidlice se nezdařilo s chybou% m
cy: fforch methu â m% gwall
da: gaffel mislykkedes med fejl% m
de: fork failed with error% m
el: πιρούνι απέτυχε με σφάλμα% m
eo: forko malsukcesis kun eraro% m
es: tenedor falló con error m%
et: kahvel nurjus tõrkega% m
eu: bidegurutze huts egin du error% m
fa: چنگال شکست خورده با درصد خطا متر
fi: haarukka epäonnistui, virhe% m
fr: fork a échoué avec erreur% m
ga: forc Theip m% earráid
gl: fork fallou con m erro%
gu: કાંટો ભૂલ% મીટર સાથે નિષ્ફળ
hi: कांटा त्रुटि% मीटर के साथ विफल
hr: vilica nije uspio sa pogreške% m
hu: villa nem sikerült hiba% m
hy: Պատառաքաղ չկարողացավ հետ error% M
id: garpu gagal dengan kesalahan m%
is: punga mistókst með villa% m
it: fork failed con m errore%
ja: フォークはエラー％メートルで失敗しました
ka: ჩანგალი ჩაიშალა ერთად შეცდომა% M
kk: fork m қатесімен %бітті
kn: ಫೋರ್ಕ್ ದೋಷ% ಎಂ ವಿಫಲವಾಗಿದೆ
ko: 포크 오류 %의 m와 함께 실패
lo: ຄວາມຍາວຂອງສ້ອມສົບຜົນສໍາເລັດມີ m% ຜິດພາດ
lt: šakės nepavyko su klaidos% M
lv: dakša neizdevās ar kļūdu% m
mk: вилушка не успеа со грешка% m
ms: garpu gagal dengan m ralat%
mt: furketta naqset bi m% żball
nl: vork is mislukt met fout% m
no: gaffel mislyktes med feil% m
pl: fork nie powiodło się% m błędu
pt: fork falhou com m erro%
ro: Furcă eșuat cu eroare de m%
sk: vidlica zlyhalo s chybou% m
sl: vilice ne, napaka% m
sq: pirun dështuar me gabim% m
sr: виљушка није успео са м грешке%
sv: gaffel misslyckades med fel% m
sw: uma alishindwa na makosa m%
ta: முள் பிழை% மீ தோல்வியடைந்தது
te: చీలిక లోపం% m తో విఫలమైంది
th: ส้อมที่ล้มเหลวด้วยข้อผิดพลาด% m
tl: tinidor Nabigo may error% m
tr: Çatal hata% m ile başarısız oldu
uk: fork завершився з помилкою% m
ur: کانٹا٪ میٹر میں خرابی کے ساتھ ناکام رہے
vi: ngã ba thất bại với m% lỗi
yi: גאָפּל אַנדערש מיט טעות% ב
zh: 叉失敗，錯誤％M

source: Запущен обработчик № $kid
af: Van stapel gestuur hanteerder № $ kind
ar: أطلقت معالج № $ طفل
az: Başladıldı handler № $ uşaq
be: Запушчаны апрацоўшчык № $ kid
bg: Стартирала треньор № $ дете
bn: চালু হ্যান্ডলার № $ ছাগলছানা
ca: Llançat controlador № $ noi
cs: Spuštění handler № $ dítě
cy: Lansio triniwr № $ plentyn
da: Lanceret handleren № $ kid
de: Gestartet Handler № $ kid
el: Ξεκίνησε handler № $ παιδί
eo: Lanĉita traktilo № $ kid
es: Lanzado controlador № $ chico
et: Käivitatud käitleja № $ poiss
eu: KIMUAK handler № $ kid
fa: راه اندازی کنترل № دلار بچه
fi: Käynnisti ohjaajan № $ kid
fr: Lancé gestionnaire № $ enfant
ga: Seoladh láimhseálaí № $ kid
gl: Data manipulador neno № $
gu: લોન્ચ સંભાળનાર બાળક $ №
hi: शुरू हैंडलर बच्चा $ №
hr: Pokrenut rukovatelj № $ dijete
hu: Indított handler № $ kölyök
hy: Մեկնարկեց handler № $ Kid
id: Diluncurkan handler № $ anak
is: Sjósetja dýraþjálfari № $ krakki
it: Lanciato gestore № $ kid
ja: 打ち上げハンドラ№$キッド
ka: დაიწყო დამმუშავებლის № $ kid
kk: kid өңдеуіші № $ушыққан
kn: ಉಡಾವಣೆ ಹ್ಯಾಂಡ್ಲರ್ № $ ಕಿಡ್
ko: 출시 처리기 № $ 애
lo: handler kid ເລີ່ມ№ $
lt: Pradėjo prižiūrėtojas № $ vaikas
lv: Uzsākta apdarinātājs № $ mazulis
mk: Започна управувачот № $ дете
ms: Pengendali Dilancarkan № $ kanak-kanak
mt: Imniedi handler № $ kid
nl: Gelanceerd handler № $ kind
no: Lanserte handler № $ gutt
pl: Rozpoczęty handler № $ kid
pt: Lançado manipulador garoto № $
ro: Lansat handler № $ copil
sk: Spustenie handler № $ dieťa
sl: Začela trener № $ otrok
sq: Nisur № $ mbajtës fëmijë
sr: Покренут руковалац № $ дете
sv: Lanserades hanterare № $ kid
sw: Ilizinduliwa handler № $ kid
ta: தொடங்கப்பட்டது கையாளுதல் № $ குழந்தை
te: ప్రారంభం హ్యాండ్లర్ № $ కిడ్
th: จัดการเปิดตัวเด็ก№ $
tl: Inilunsad ang handler № $ kid
tr: Başlatılan işleyicisi № $ evlat
uk: Запущено обробник № $ kid
ur: شروع ہینڈلر بچے ڈالر №
vi: Đưa ra xử lý № $ kid
yi: לאָנטשט האַנדלער № $ קינד
zh: 推出處理程序№$孩子

source: socket_accept завершился неудачей %m
af: socket_accept misluk% m
ar: socket_accept فشلت م٪
az: uğursuz% m socket_accept
be: socket_accept завяршыўся няўдачай% m
bg: socket_accept не успя% m
bn: ব্যর্থ% মি socket_accept
ca: socket_accept m fracassat%
cs: socket_accept se nezdařilo% m
cy: socket_accept m% yn methu
da: socket_accept mislykkedes% m
de: socket_accept fehlgeschlagen% m
el: socket_accept απέτυχε m%
eo: socket_accept fiaskis% m
es: socket_accept m fracasado%
et: socket_accept nurjus% m
eu: huts egin du% m socket_accept
fa: socket_accept متر شکست خورده٪
fi: socket_accept epäonnistui% m
fr: socket_accept m% ont échoué
ga: socket_accept m% Theip ar
gl: socket_accept m% non
gu: નિષ્ફળ% m socket_accept
hi: असफल% मीटर socket_accept
hr: socket_accept propali m%
hu: socket_accept sikertelen% m
hy: socket_accept չհաջողվեց% M
id: socket_accept m% gagal
is: socket_accept brást% m
it: socket_accept m% non
ja: 失敗した％mをsocket_accept
ka: socket_accept ჩაიშალა% M
kk: socket _ accept m сәтсіздігінің %бітті
kn: ವಿಫಲವಾಯಿತು% ಮೀ socket_accept
ko: 실패 %의 m를 socket_accept
lo: socket_accept m% ສົບຜົນສໍາເລັດ
lt: socket_accept nepavyko% m
lv: socket_accept neizdevās% m
mk: socket_accept успеа% m
ms: socket_accept m% gagal
mt: socket_accept m% fallew
nl: socket_accept is mislukt% m
no: socket_accept mislyktes% m
pl: socket_accept uszkodzony M%
pt: socket_accept m% não
ro: socket_accept m% a eșuat
sk: socket_accept zlyhalo% m
sl: socket_accept neuspešno% m
sq: socket_accept m dështuar%
sr: соцкет_аццепт пропали М%
sv: socket_accept misslyckades% m
sw: socket_accept alishindwa% m
ta: தோல்வி% மீ socket_accept
te: విఫలమైంది% m socket_accept
th: socket_accept% m ล้มเหลว
tl: socket_accept Nabigo ang% m
tr: başarısız% m socket_accept
uk: socket_accept завершився невдачею% m
ur: میں ناکام رہے فیصد میٹر socket_accept
vi: socket_accept m% thất bại
yi: סאָקקעט_אַקסעפּט אַנדערש% ב
zh: socket_accept失敗％M

source: : `$key` не может быть нулевым
af: : `$ Sleutel" kan nie leeg
ar: : $ `` لا يمكن مفتاح لاغية
az: : `$ Key` null ola bilməz
be: : `$ Key` не можа быць нулявым
bg: : "$ Ключ" не може да бъде нула
bn: : `'` কী নাল হতে পারে না
ca: : `$` Key no pot ser nul
cs: : `$ Key` nemůže být null
cy: : `$ Allweddol ni all fod yn` null
da: : `$ Key` kan ikke være nul
de: : `$ Key` kann nicht null sein
el: : $ `` Βασικά δεν μπορεί να είναι null
eo: : '$ Ŝlosilo `ne povas esti nula
es: : `$` Key no puede ser nulo
et: : `$ Key` ei saa olla null
eu: : `$ Key` ezin da hutsik egon
fa: : `$ کلید نمی تواند تهی
fi: : `$ Key` ei voi olla tyhjä
fr: : `$` Clé ne peut pas être nulle
ga: : `$ Eochair ní féidir` ar neamhní
gl: : `Clave` $ non pode ser nulo
gu: : `કી $` નલ હોઈ શકતું નથી
hi: : `कुंजी $` रिक्त नहीं हो सकता है
hr: : '$ Ključ `ne može biti nula
hu: : `$` Kulcs nem lehet null
hy: : `$ Key` չի կարող լինել առ
id: : `$ Kunci` tidak dapat null
is: : `$ Key` ekki vera null
it: : `$` Key non può essere null
ja: ： `$キーが` nullにすることはできません
ka: : `$ Key` არ შეიძლება იყოს null
kk: : '$key' емес мүмкін нөлдік
kn: : `$ ಕೀಲಿ` ಶೂನ್ಯ ಸಾಧ್ಯವಿಲ್ಲ
ko: `$ Key는`null 일 수 없습니다
lo: : `ສໍາຄັນ $` ບໍ່ສາມາດຈະ return NULL ກັບມາ
lt: : `$ Raktas" negali būti tuščias
lv: : `$ Key` nevar būt nulle
mk: : `$ Клучни` неможе да биде
ms: : `$ Key` tidak boleh batal
mt: : `$ Key` ma jistax ikun null
nl: : `$ Key` mag niet leeg zijn
no: : `$ Key` kan ikke være null
pl: : `$ Key` nie może być pusty
pt: : `Chave` $ não pode ser nulo
ro: : `$ Cheie` nu poate fi nul
sk: : `$ Key` nemôže byť null
sl: : '$ Ključne' ne more biti nič
sq: : '$ Key `nuk mund të jetë i pavlefshëm
sr: : `$ Кључ` не може бити нула
sv: : `$ Nyckel` kan inte vara null
sw: : `$ Muhimu` hawezi kuwa null
ta: : `$ முக்கிய` பூஜ்ய இருக்க முடியாது
te: : `$ కీ` శూన్య ఉండకూడదు
th: : `$` คีย์ไม่สามารถเป็นโมฆะ
tl: : `$ Key` hindi maaaring maging null
tr: : $ `Anahtar` boş olamaz
uk: : `$ Key` не може бути нульовим
ur: : کلید `$`، شہوت انگیز null نہیں ہو سکتا
vi: : `$ Key không thể null
yi: : `$ דורכפֿאַל` קענען ניט זייַן נאַל
zh: ：`$關鍵不能為空

source: : нет свойства `$key`
af: : Geen eiendom `$ sleutel:
ar: : لا `` الملكية $ مفتاح
az: : No əmlak `$ əsas`
be: : Не ўласцівасці `$ key`
bg: : Няма имот `ключ`
bn: : না সম্পত্তি `$ কী`
ca: : No `propietat` $ key
cs: : Žádná vlastnost `$ key`
cy: : Dim `eiddo $ allweddol`
da: : Ingen ejendom `$ key`
de: : No property `$ key`
el: : Δεν ακινήτου `κλειδί` $
eo: : Neniu propraĵo `$ ŝlosilo '
es: : No `propiedad` $ key
et: : Ei vara `$ võti`
eu: : No jabetza `$ key`
fa: : `اموال $ کلیدی:
fi: : No property `$ avain`
fr: : Pas propriété `$ key`
ga: : No `mhaoin $ eochair`
gl: : Non propiedade `$ chave`
gu: : કોઈ મિલકત $ કી ``
hi: : नहीं संपत्ति $ कुंजी `
hr: : Ne vlasništvo `$ ključ`
hu: : No ingatlan `$ key`
hy: : Ոչ գույքը `$ բանալին`
id: : Tidak ada properti `$ key`
is: Nei eign `$ lykill`
it: : Nessuna proprietà `$ chiave`
ja: ： `No建築` $キー
ka: : ინფორმაცია არ საკუთრების `$ გასაღები`
kk: : key'сипаты '$бол-
kn: : ಇಲ್ಲ ಆಸ್ತಿ `$ ಕೀಲಿ`
ko: : 없음 재산`도 $ 키`
lo: : No ຊັບສິນ `$ ສໍາຄັນ`
lt: : Nėra turtas "$ raktas"
lv: : Nr īpašums `$ atslēga`
mk: : Не имот `$ клучните`
ms: : Tiada `harta $ utama`
mt: : L-ebda `proprjeta $ ewlenija`
nl: : NEE Vrijgegeven `$ key`
no: : Ingen eiendommen `$ key`
pl: : No właściwość `$ key`
pt: : Não propriedade `$ chave`
ro: : Nu `proprietatea $ tasta`
sk: : Žiadna vlastnosť `$ key`
sl: : Ne lastnina '$ key'
sq: : Jo prona `$` kyçe
sr: : Не имовина `$ кеи`
sv: : Ingen fastighet `$ nyckel`
sw: : Hapana `mali $ ufunguo`
ta: : இல்லை சொத்து `$ முக்கிய`
te: : No ఆస్తి `$ కీ`
th: : ไม่มีสถานที่ให้บริการ `$` สำคัญ
tl: : Walang ari-arian `$ key`
tr: : Hayır Özellik $ `tuşuna`
uk: : Немає властивості `$ key`
ur: : کوئی جائیداد `$ اہم`
vi: : Không có tài sản `$ key`
yi: : ניט פאַרמאָג `$ שליסל`
zh: ：無屬性`$`
