Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: !-- таблица в которую будут вставляться плагины приложения. Плагину требуется знать только идентификатор элемента в который он вставляется. Плагин вставляет своё тело в конец (append) указанного ему элемента. Таким образом в один контейнер можно поместить сколько угодно плагинов один за другим --
af: - 'N tabel wat ingevoeg word in die aansoek plugins. Die plugin nodig om die ID van die element in wat dit is ingevoeg om te weet. Plug inserts sy liggaam in die einde (append) gespesifiseer daartoe. Dus, in een houer kan enige aantal van plug-ins een vir een -
ar: - سيتم إدراج جدول في الإضافات التي التطبيق. البرنامج المساعد يحتاج إلى معرفة ID للعنصر الذي يتم إدراجها. إدراج المكونات جسده في النهاية (إلحاقي) بها المحدد. وبالتالي يمكن وضع في حاوية واحدة أي عدد من المكونات الإضافية واحدا تلو الآخر -
az: - Bir masa tətbiqi plugins daxil ediləcək. Plugin bu daxil olan element şəxsiyyət bilməlidir. Plug edər sonunda onun orqanı (əlavə) göstərilən ona. Belə ki, bir konteyner bir plug-ins bir hər hansı bir sayı qoymaq bilər -
be: ! - Табліца у якую будуць устаўляцца убудовы прыкладання. Плягіна патрабуецца ведаць толькі ідэнтыфікатар элемента у які ён ўстаўляецца. Убудова ўстаўляе сваё цела ў канец (append) указанага яму элемента. Такім чынам у адзін кантэйнер можна змясціць колькі заўгодна убудоў адзін за адным -
bg: - Таблица, в която ще се добавя в приложението плъгини. В добавка трябва да знае ID на елемента, в което е поставена. Plug вмъква тялото си в края (добавяне) към него. Така в един контейнер да поставите произволен брой Plug-ина по един -
bn: - একটি টেবিল যা প্রয়োগ প্ল্যাগইন মধ্যে ঢোকানো হবে. প্লাগইন যাও উপাদান যা ঢোকানো হয় আইডি জানা প্রয়োজন. প্লাগ টিপে শেষ পর্যন্ত তার শরীর (append) উল্লিখিত তত্প্রতি. এইভাবে একটি কন্টেইনারে এক দ্বারা প্লাগ ইনস কোনো এক নম্বর লাগাতে পারেন -
ca: - Una taula que s'insereix en els connectors d'aplicació. El connector necessita conèixer l'ID de l'element en el qual s'insereix. Plug insereix el seu cos al final (append) a la mateixa especificats. Així, en un contenidor pot posar qualsevol nombre de plug-ins d'un en un -
cs: - Tabulka, která bude vložen do aplikačních modulů. Plugin potřebuje znát ID prvku, ve kterém je vložena. Plug vloží jeho tělo na konci (append) uvedené němu. Tak v jedné nádobě můžete dát libovolný počet plug-inů po jednom -
cy: - Bydd tabl yn cael eu mewnosod i mewn i 'r plugins cais. Mae'r ategyn angen gwybod y ID yr elfen y mae'n cael ei roi i mewn. Mewnosod Plug ei gorff yn y pen draw (Atodi) hynny a nodwyd. Felly gall mewn un cynhwysydd yn rhoi unrhyw nifer o plug-ins fesul un -
da: - En tabel, som vil blive indsat i ansøgningen plugins. Dette plugin skal kende ID af elementet, hvori det er indsat. Plug indsætter hans krop i sidste ende (tillæg) specificeret dertil. Således i en container kan sætte et vilkårligt antal plug-ins én efter én -
de: - Ein Tisch, werden in die Anwendung plugins eingefügt werden. Das Plugin muss die ID des Elements, in dem er eingesetzt ist weiß. Steckerbrücken seinen Körper am Ende (append) abschliessend aufgeführt. So wird in einem Behälter kann eine beliebige Anzahl von Plug-Ins nacheinander setzen -
el: - Ένας πίνακας που θα πρέπει να εισαχθεί σε εφαρμογή τα plugins. Το plugin πρέπει να γνωρίζει την ταυτότητα του στοιχείου στο οποίο έχει τοποθετηθεί. Συνδέστε εισάγει το σώμα του στο τέλος (append) καθορίζονται σε αυτό. Έτσι, σε ένα δοχείο μπορεί να θέσει οποιοδήποτε αριθμό των plug-ins ένα προς ένα -
eo: - Al tablo kiu estos enigita en la apliko kromaĵojn. La kromaĵo bezonas scii la ID de la elemento en kiu estas enigita. Plug enmetas sian korpon en la fino (append) specifita tio. Tiel en unu ujo povas meti iun ajn nombron da plug-ins unu post la alia -
es: - Una tabla que se inserta en los plugins de aplicación. El plugin necesita conocer el ID del elemento en el que se inserta. Plug inserta su cuerpo al final (append) a la misma especificados. Así, en un contenedor puede poner cualquier número de plug-ins de uno en uno -
et: - Tabel, mille saab lisada taotluse pluginad. Plugin peab teadma ID elemendi, kus see on sisestatud. Plug sisestab oma keha lõpuks (append) nimetatud lisa. Seega ühte konteinerisse võib panna suvalise arvu pluginaid ükshaaval -
eu: - Taula aplikazio plugins sartuko da. Plugin txertatuko den elementu ID jakin behar da. Plug txertatzen azkenean bere gorputza (append) zehaztu bertan agertutako. Plug-ins bat edozein zenbaki Beraz, edukiontzi bat jarri daiteke
fa: - جدول خواهد شد که به پلاگین های نرم افزار قرار داده شده است. پلاگین نیاز به دانستن ID از عنصر را که در آن قرار داده شده است. درج پلاگین که بدن خود را در پایان (افزودنپرونده) مشخص شده به آنها نمیدهد. بنابراین در یک ظرف می تواند هر تعداد از پلاگین های قابل فهم توسط یکی قرار داده است -
fi: - Taulukko, joka voidaan työntää sovelluksen lisäosia. Plugin tarvitsee tietää ID elementin, johon se on asetettu. Plug lisää hänen ruumiinsa lopulta (append) määritelty siihen. Niinpä yhteen astiaan voi laittaa minkä tahansa määrän laajennuksia yksi kerrallaan -
fr: - Une table qui sera inséré dans les plugins de l'application. Le plugin a besoin de connaître l'ID de l'élément dans lequel il est inséré. Embouts-prises de son corps à la fin (append) qui y sont spécifiées. Ainsi, dans un conteneur peut mettre n'importe quel nombre de plug-ins un par un -
ga: - Beidh tábla a leanas isteach sa plugins iarratais. Ní mór an breiseán a fhios ag an ID an eilimint ina bhfuil sé isteach. Ionsáigh breiseán a chorp sa deireadh (append) a ghabhann leis sonraithe. Bhrí sin is féidir i gceann coimeádán a chur ar líon ar bith de orlach plug-ceann ar cheann -
gl: - A táboa que se inseridos nos encaixes de aplicación. O plug-in que saber o ID do elemento no que está inserida. Inserir plug seu corpo ao final (append) ao mesmo especificado. Así, nun recipiente pode poñer calquera número de plug-ins, un por un -
gu: - એક ટેબલ જે અરજી પ્લગઇન્સ દાખલ કરવામાં આવશે. પ્લગઇન માટે તત્વ તે શામેલ છે ID ને ખબર જરૂર છે. પ્લગ ઓવરને તેમના શરીર (ઉમેરો) સ્પષ્ટ ઠેકાણે દાખલ. આમ એક પાત્રમાં એક પછી એક પ્લગઇન ઇન્સ કોઈપણ સંખ્યાની મૂકી શકો છો -
hi: - एक तालिका जो आवेदन plugins में सम्मिलित किया जाएगा. प्लगइन तत्व है जो में इसे डाला जाता है की पहचान पता करने की जरूरत है. प्लग अंत में उसके शरीर (संलग्न) निर्दिष्ट बहां सम्मिलित करता है. इस प्रकार एक कंटेनर में एक से एक प्लग इन के किसी भी नंबर डाल सकते हैं -
hr: - Stol koji će biti stavljen u primjenu dodataka. Čep treba znati ID elementa u kojem je umetnut. Plug umeće njegova tijela na kraju (append) navedeno dopune. Tako je u jednom kontejneru može staviti bilo koji broj plug-inova jedan po jedan -
hu: - A táblázat, amely bekerül az alkalmazás plugins. A plugin tudnia kell az azonosító az elem, amelyben ki. Plug lapkák testét a végén (append) megadott hozzá. Így az egyik tartályból nem tud tetszőleges számú plug-inek egyenként -
hy: - Սեղանի շուրջ, որը պետք է տեղադրված մեջ հայտի կոնտակտները. The plugin պետք է իմանալ, որ ID տարր է այն տեղադրված. Plug ներդիրների իր մարմնի վերջում (կցել) նշված մեջ. Այսպիսով մեկ կոնտեյներով կարող ցանկացած քանակի plug-ins, մեկ առ մեկ,
id: - Sebuah tabel yang akan dimasukkan ke dalam plugin aplikasi. Plugin perlu mengetahui ID dari elemen di mana ia dimasukkan. Plug memasukkan tubuhnya pada akhirnya (append) hal tersebut ditentukan. Jadi dalam satu wadah dapat menempatkan sejumlah plug-in satu per satu -
is: - A töflu sem verður sett inn umsókn tappi. The tappi þarf að vita auðkenni frumefni sem það er sett. Plug setur líkama sínum í lok (Append) tilgreint honum. Svona í einu íláti getur sett allir tala af tappi-ins eitt af öðru -
it: - Una tavola, che sarà inserito nei plugin di applicazione. Il plugin deve conoscere l'ID dell'elemento in cui è inserito. Plug inserisce il suo corpo alla fine (append) ad essa specificato. Così, in un contenitore può mettere qualsiasi numero di plug-in uno per uno -
ja: - アプリケーションのプラグインの中に挿入されるテーブル。プラグインは、それが挿入された要素のIDを知っている必要があります。最後にプラグが挿入され、彼の体を（追加）指定されるもの。したがって1つのコンテナに1でプラグイン1の任意の数を置くことができます -
ka: - მაგიდა რომელიც მხატვრის მიერ განაცხადის plugins. მოდული უნდა გაიგოს პირადობის ელემენტს, რომელშიც ჩაემატება. Plug ჩანართები მისი სხეულის ბოლომდე (დამატება) მითითებულ მინიჭებით. ამდენად ერთ კონტეინერში შეგიძლიათ განათავსოთ ნებისმიერი რაოდენობის plug-ins ერთი -
kk: !-- кесте нешіншіге аддендумнің плагины сұғыну болады. Плагину білу сұра- ғана элементтің идентификаторын нешіншіге ол сұғынады. Плагин өзінің денесін көрсетілген элементтің адағына(append) оған сұғындырады. Ақырында бір контейнерге салу болады неше угодно плагинов біртіндеп
kn: - ಇದು ಒಂದು ಟೇಬಲ್ ಅಪ್ಲಿಕೇಶನ್ ಪ್ಲಗಿನ್ಗಳನ್ನು ಸೇರಿಸಬೇಕು ಕಾಣಿಸುತ್ತದೆ. ಪ್ಲಗ್ಇನ್ ಇದನ್ನು ಅಳವಡಿಸುವ ಅಂಶದ ಐಡಿ ತಿಳಿಯುವುದು ಅಗತ್ಯ. ಪ್ಲಗ್ ಒಳಸೇರಿಸಿದನು ಕೊನೆಯಲ್ಲಿ ತನ್ನ ದೇಹದ (ಸೇರ್ಪಡಿಸಲಾದ) ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ thereto. ಆದ್ದರಿಂದ ಒಂದು ಪಾತ್ರೆಯಲ್ಲಿ ಒಂದು ಪ್ಲಗ್ಇನ್ಗಳನ್ನು ಒಂದು ಯಾವುದೇ ಸಂಖ್ಯೆಯ ಇರಿಸಬಹುದು -
ko: - 어느 테이블은 응용 프로그램 플러그인에 삽입됩니다. 플러그인이 삽입되는 요소의 ID를 알아야합니다. 플러그 삽입 결국 자신의 몸 (추가) 지정 그에. 따라서 용기에 하나 플러그인을 하나의 숫자를 넣을 수 있습니다 -
lo: - ຕາຕະລາງທີ່ຈະຖືກ inserted ເຂົ້າໄປໃນ plugins ຄໍາຮ້ອງສະຫມັກ. plugin ຕ້ອງໄດ້ຮູ້ວ່າ ID ຂອງອົງປະກອບທີ່ມັນ inserted ໄດ້. ສະແດງກິ່ງງ່າສຽບຮ່າງກາຍໃນທີ່ສຸດ (ເພີ່ມເຕີມ) ລາວ thereto ກໍານົດໄວ້. ດັ່ງນັ້ນໃນຫນຶ່ງທີ່ບັນຈຸສາມາດເຮັດໃຫ້ຈໍານວນສຽບ ins-ດຽວໃດຫນຶ່ງ -
lt: - Lentelės, kurioje bus įtrauktas į paraiškos įskiepių. Įskiepiai turi žinoti, kad ID elemento, kurioje jis yra įtrauktas. Plug įterpia savo kūną pabaigoje (papildymo) juo. Taigi į vieną konteinerį, galite įdėti bet plug-ins 1 skaičių vienetu -
lv: - Tabula, kas tiks ievietota pieteikuma plugins. Spraudnis jāzina ID elementa, kurā tas ievietots. Plug ievieto savu ķermeņa, kas beigās (pievienot) noteikts to. Tādējādi vienā traukā var likt jebkādu skaitu plug-ins pa vienam -
mk: - А табела која ќе бидат вметнати во примената додатоци. На приклучокот треба да знае проект на елементот во кој е вметната. Приклучок внесува неговото тело на крајот (додавај) наведени нив. Така, во еден сад може да се стави било кој број на plug-in, еден по еден -
ms: - Satu jadual yang akan dimasukkan ke dalam plugin permohonan. Plugin perlu tahu ID elemen di mana ia dimasukkan. Plug memasukkan badannya di akhir (lampiran) dengannya yang dinyatakan. Oleh itu, dalam satu bekas boleh meletakkan apa-apa bilangan plug-ins satu demi satu -
mt: - Tabella li ser tiddaħħal fil-plugins-applikazzjoni. Il-plugin jeħtieġ li jkun jaf l-ID ta 'l-element li fih huwa mdaħħal. Ipplaggja inserzjonijiet ġisem tiegħu fl-aħħar (tehmeż) tiegħu speċifikat. Għalhekk f'kontenitur wieħed tista 'tpoġġi kwalunkwe numru ta' plug-ins waħda waħda -
nl: - Een tabel die wordt ingevoegd in de toepassing plugins. De plugin moet weten de ID van het element waarin het wordt ingebracht. Plug inserts zijn lichaam op het einde (append) gespecificeerd daarbij. Zo wordt in een container kan zetten een aantal plug-ins een voor een -
no: - En tabell som vil bli satt inn i programmet plugins. Programtillegget må vite IDen elementet der det er satt inn. Plug setter kroppen hans til slutt (append) spesifisert til denne. Dermed i en container kan sette en rekke plug-ins én etter én -
pl: - Stół, który zostanie wprowadzony do wtyczek aplikacji. Wtyczka musi znać ID elementu, w którym jest umieszczony. Wkładki wtyczkowe jego ciało w końcu (append) określone w tym zakresie. Tak więc, w jednym pojemniku można umieścić dowolną liczbę wtyczek pojedynczo -
pt: - A tabela que serão inseridos nos encaixes de aplicação. O plug-in precisa saber o ID do elemento no qual ela está inserida. Insere plugue seu corpo no final (append) ao mesmo especificado. Assim, em um recipiente pode colocar qualquer número de plug-ins, um por um -
ro: - Un tabel care va fi introdus în plugin-uri de aplicare. Plugin-ul trebuie să cunoască ID-ul de element în care acesta este introdus. Introduce Plug trupul în final (adăugare) la aceasta specificat. Astfel, într-un container poate pune orice numar de plug-in-uri, unul câte unul -
sk: - Tabuľka, ktorá bude vložený do aplikačných modulov. Plugin potrebuje poznať ID prvku, v ktorom je vložená. Plug vloží jeho telo na konci (append) uvedenej nemu. Tak v jednej nádobe môžete dať ľubovoľný počet plug-inov po jednom -
sl: - Se tabela, ki jih vstavite v prijavni vstavkov. Vtičnik mora poznati ID elementa, ki je vstavljen v to. Plug vstavi svojo telo na koncu (append), določeni s tem. Tako lahko v eni posodi dal poljubno število vtičnikov enega po enega -
sq: - Një tabelë e cila do të futet në plugins aplikimit. Plugin nevojë për të di ID e elementit në të cilën ai është futur. Plug fut trupin e tij në fund (append) to specifikuar. Kështu në një enë mund të bëjnë ndonjë numër të plug-ins një nga një -
sr: - Табела која ће бити убачена у примени додатака. Језичак треба да зна идентификатор елемента на који се убацује то. Плуг умеће његово тело на крају (додавање) наведено њу. Тако је у једном контејнеру може ставити било који број додатака један по један -
sv: - En tabell som kommer att införas i ansökan plugins. Insticksprogrammet behöver veta ID elementet i vilken den är införd. Plug in sitt organ i slutet (append) angivna dessa. Således i en behållare kan sätta ett obegränsat antal insticksprogram en efter en -
sw: - Meza ambayo itakuwa kuingizwa katika Plugins maombi. Plugin anahitaji kujua ID ya kipengele ambayo ni kuingizwa. Plug kuwekeza katika mwili wake wa mwisho (append) maalum kufuatia. Hivyo katika chombo kimoja unaweza kuweka idadi yoyote ya ins kuziba-moja kwa moja -
ta: - இது ஒரு அட்டவணை பயன்பாடு கூடுதல் செருகப்படும். நீட்சியாக இது செருகப்பட்டு இதில் உறுப்பு என்ற அடையாள தெரிய வேண்டும். பிளக் செருகி இறுதியில் அவரது உடல் (append) குறிப்பிட்ட அவ்விடத்திற்கு. இதனால் ஒரு கொள்கலன் ஒன்று செருகுநிரல்களை ஒரு எந்த எண்ணை வைக்க முடியாது -
te: - ఇది ఒక టేబుల్ అప్లికేషన్ ప్లగిన్లను ప్రవేశ కనిపిస్తుంది. ప్లగ్ఇన్ ఇది చేర్చబడుతుంది దీనిలో మూలకం యొక్క ID తెలుసుకోవాలి. ప్లగ్ ఇన్సర్ట్ చివరికి తన శరీరం (append) పేర్కొన్న అందుకు. కాబట్టి ఒక పాత్రలో ఒకటి ప్లగిన్లు ఒక ఎన్ని పెట్టవచ్చు -
th: - ตารางที่จะถูกแทรกลงปลั๊กอินโปรแกรม ปลั๊กอินที่จำเป็นต้องรู้รหัสขององค์ประกอบในการที่จะถูกแทรก แทรกเสียบร่างกายในที่สุด (ผนวก) ของเขาคู่สัญญาระบุ ดังนั้นในภาชนะหนึ่งสามารถใส่ตัวเลข plug-ins ของคนใดคนหนึ่งโดยหนึ่ง -
tl: - Ang isang talahanayan na ipinasok sa plugin ng application. Plugin na kailangang malaman ang ID ng elemento na kung saan ito ay ipinasok. Plug insert ang kanyang katawan sa dulo (Magkabit) na tinukoy doon. Kaya sa isang lalagyan ilagay ang anumang bilang ng mga plug-in ng isa sa pamamagitan ng isa -
tr: - Hangi bir tablo uygulama eklentileri içine yerleştirilir. Eklentisi sokulduğu elemanın kimlik bilmesi gerekir. Tak ekler sonunda bedeni (append) belirtilen buna. Böylece bir konteyner tek eklentileri biri herhangi bir sayı koyabilirsiniz -
uk: ! - Таблиця в яку будуть вставлятися плагіни додатка. Плагіну потрібно знати тільки ідентифікатор елемента в який він вставляється. Плагін вставляє своє тіло в кінець (append) вказаного йому елемента. Таким чином в один контейнер можна помістити скільки завгодно плагінів один за іншим -
ur: - ایک ٹیبل ہے جس میں درخواست کے پلگ ان میں داخل کرے گا. پلگ ان عنصر ہے جس میں یہ ڈالا جاتا ہے کے ID کا پتہ کرنے کی ضرورت ہے. پلگ اضافہ آخر میں ان کے جسم (شامل) مخصوص کیا. اس طرح ایک کنٹینر میں سے ایک کی طرف سے ایک پلگ انز کے کسی بھی نمبر رکھ سکتے ہیں -
vi: - Một bảng sẽ được chèn vào các plugin ứng dụng. Plugin cần biết ID của các yếu tố, trong đó nó được chèn vào. Cắm chèn cơ thể của mình cuối cùng (append) sung quy định. Vì vậy, trong một container có thể đặt bất kỳ số lượng plug-in 1 bởi một -
yi: - א טיש וואָס וועט זייַן ינסערטאַד אין די אַפּלאַקיישאַן פּלוגינס. די פּלוגין דאַרף צו וויסן די שייַן פון די עלעמענט אין וואָס עס איז ינסערטאַד. צאַפּן ינסערץ זייַן גוף אין די סוף (צוגעבן) ספּעסאַפייד טהערעטאָ. אזוי אין איין קאַנטיינער קענען שטעלן קיין נומער פון צאַפּן-ינס איינער דורך איין -
zh: - A表會被插入到應用程序的插件。該插件需要知道它被插入的元件，其中的ID。插頭插入他的身體到底（追加）指定。因此，在一個容器中，可以將任意數量的插件1 1 -

source: Ошибка №
af: Fout nommer
ar: خطأ رقم
az: Səhv sayı
be: Памылка №
bg: Грешка номер
bn: ভুল নম্বর
ca: Error nombre
cs: Chyba číslo
cy: Rhif camgymeriad
da: Mistake nummer
de: Fehler Nummer
el: Λάθος αριθμός
eo: Eraro nombro
es: Error número
et: Viga number
eu: Mistake kopurua
fa: تعداد اشتباه
fi: Mistake numero
fr: Erreur numéro
ga: Uimhir Dearmad
gl: Erro número
gu: ભૂલ નંબર
hi: गलती संख्या
hr: Pogreška broj
hu: Mistake száma
hy: Միավորների սխալը
id: Kesalahan nomor
is: Mistök númer
it: Errore numero
ja: 間違い番号
ka: Mistake ნომერი
kk: Қате №
kn: ತಪ್ಪು ಸಂಖ್ಯೆ
ko: 실수 번호
lo: ຈໍານວນຜິດພາດ
lt: Klaida numeris
lv: Kļūda skaits
mk: Грешка број
ms: Beberapa kesilapan
mt: Numru Żball
nl: Fout nummer
no: Tabbe nummer
pl: Numer błędu
pt: Erro número
ro: Greseala numarul
sk: Chyba číslo
sl: Napaka številka
sq: Numri gabim
sr: Грешка број
sv: Misstag nummer
sw: Kosa idadi
ta: தவறு எண்
te: తప్పు సంఖ్య
th: หมายเลขข้อผิดพลาด
tl: Pagkakamali numero
tr: Hata numarası
uk: Помилка №
ur: غلطی تعداد
vi: Sai lầm số
yi: גרייַז נומער
zh: 錯誤號

source: история оверлеев пуста
af: geskiedenis overlays leë
ar: التراكبات التاريخ فارغة
az: boş tarix bindirmeler
be: гісторыя овэрлэяў пустая
bg: история наслоявания празни
bn: ইতিহাস প্রতিস্থাপক খালি
ca: història buides superposicions
cs: Historie překryvy prázdný
cy: troshaenau hanes gwag
da: historie overlays tomme
de: Geschichte Overlays leer
el: επικαλύψεις ιστορία άδειο
eo: historio overlays malplena
es: historia vacías superposiciones
et: ajalugu kihtide tühi
eu: historia gainezarpenak hutsik
fa: پوشش تاریخچه خالی
fi: historia peittokuvat tyhjä
fr: superpositions histoire vides
ga: fhorleagan stair folamh
gl: solapes baleiro histórico
gu: ઇતિહાસ ખાલી ઓવરલે
hi: इतिहास खाली overlays
hr: Povijest slojeve prazne
hu: történelem rátétek üres
hy: history overlays դատարկ
id: Sejarah kosong overlay
is: sögu yfirborð tómt
it: sovrapposizioni storia vuoti
ja: 空の履歴オーバーレイ
ka: ისტორია გადაფარვას ცარიელი
kk: оверлейдің тарихы бос
kn: ಖಾಲಿ ಇತಿಹಾಸ ಮೇಲ್ಪದರಗಳು
ko: 빈 기록 오버레이
lo: overlays ປະຫວັດການເປົ່າ
lt: istorija perdangas tuščias
lv: vēsture pārklājumi tukšas
mk: историја overlays празна
ms: sejarah lapisan kosong
mt: overlays vojta istorja
nl: geschiedenis overlays leeg
no: historie overlegg tomme
pl: Nakładki Historia puste
pt: sobreposições vazio histórico
ro: acoperiri goale istorie
sk: História presahmi prázdny
sl: Zgodovina prekrivne prazne
sq: overlays historia bosh
sr: историја прекривачи празна
sv: historia överlägg tomma
sw: historia overlays tupu
ta: வெற்று வரலாற்றில் மேல்விளம்பரங்கள்
te: ఖాళీ చరిత్ర విస్తరణలు
th: ภาพซ้อนทับประวัติศาสตร์ที่ว่างเปล่า
tl: kasaysayan ng overlay walang laman
tr: Boş geçmişi bindirmeleri
uk: історія оверлеїв порожня
ur: تاریخ خالی overlays
vi: lịch sử lớp phủ trống
yi: געשיכטע אָוווערלייז ליידיק
zh: 歷史上覆蓋空

source: не могу вернуться - текущий оверлей не соответствует хешу
af: Ek kan nie terug gaan nie - die huidige overlay nie ooreenstem met die hash
ar: لا أستطيع العودة - تراكب الحالي لا يطابق التجزئة
az: Mən geri getmək bilməz - cari overlay olan hash uyğun deyil
be: не магу вярнуцца - бягучы овэрлэй не адпавядае хешу
bg: Не мога да се върна текущата наслагване не съответства на хашиш
bn: আমি ফিরে যেতে পারে না - বর্তমান ওভারলে হ্যাশ মেলে না
ca: No puc tornar - la superposició actual no coincideix amb el hash
cs: Nemůžu se vrátit - aktuální překrytí neodpovídá hash
cy: Ni allaf fynd yn ôl - nid yw'r haen presennol yn cyd-fynd â'r hash
da: Jeg kan ikke gå tilbage - den nuværende overlay ikke svarer til hash
de: Ich kann nicht zurück - die aktuelle Overlay nicht mit dem Hash-
el: Δεν μπορώ να πάω πίσω - η τρέχουσα επικάλυψη δεν ταιριάζει με το χασίς
eo: Mi ne povas reiri - la nuna overlay ne kongruas la hash
es: No puedo volver - la superposición actual no coincide con el hash
et: Ma ei saa tagasi minna - praegune ülekate ei vasta räsi
eu: Ezin dut joan atzera uneko gainjartze ez dator bat hash
fa: من نمی توانم برگردم - همپوشانی در حال حاضر مخلوط مطابقت ندارد
fi: En voi mennä takaisin - nykyinen peitto ei vastaa hash
fr: Je ne peux pas revenir en arrière - la superposition actuelle ne correspond pas à la table de hachage
ga: Ní féidir liom dul ar ais - nach bhfuil an forleagan reatha mheaitseáil leis an hash
gl: Eu non podo volver - o solape actual non coincide co hash
gu: હું પાછા ન જઇ શકો છો - વર્તમાન ઓવરલે હેશ સાથે મેળ ખાતો નથી
hi: मैं वापस नहीं जा सकते हैं - वर्तमान उपरिशायी हैश मैच नहीं करता है
hr: Ja ne mogu vratiti - struja preklapanja ne odgovara mljeveno meso
hu: Nem mehetek vissza - a jelenlegi overlay nem egyezik meg a hash
hy: Ես չեմ կարող վերադառնալ, ներկայիս կափարիչ չի համապատասխանում Hash
id: Aku tidak bisa kembali - overlay saat ini tidak cocok dengan hash
is: Ég get ekki farið til baka - núverandi yfirborð passar ekki kjötkássa
it: Non posso tornare indietro - la sovrapposizione attuale non corrisponde l'hash
ja: 私は戻って行くことができない - 現在のオーバーレイは、ハッシュと一致していません
ka: მე ვერ მიდის - მიმდინარე თარგების არ ემთხვევა hash
kk: - ағымдық оверлей хешу қайту білмеймін сай келме-
kn: ನಾನು ಹಿಂದಕ್ಕೆ ಹೋಗಿ ಸಾಧ್ಯವಿಲ್ಲ - ಪ್ರಸ್ತುತ ಓವರ್ಲೇ ಹ್ಯಾಶ್ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ
ko: 난 돌아 갈 수 없어 - 현재 오버레이는 해시와 일치하지 않는
lo: ຂ້າພະເຈົ້າບໍ່ສາມາດໃຫ້ກັບຄືນ - ການ overlay ໃນປະຈຸບັນບໍ່ມີຄໍາວ່າ hash ໄດ້
lt: Aš negaliu grįžti - dabartinė perdanga nesutampa maišos
lv: Es nevaru iet atpakaļ - pašreizējais pārklājuma neatbilst hash
mk: Не можам да се вратам - сегашната шалче не одговара на хаш
ms: Saya tidak boleh kembali - lapisan semasa tidak sepadan dengan hash
mt: I ma tistax tmur lura - il-kisja kurrenti ma taqbilx ma 'l-hash
nl: Ik kan niet meer terug - de huidige overlay niet overeenkomt met de hash
no: Jeg kan ikke gå tilbake - gjeldende overlegg ikke samsvarer hash
pl: Nie mogę wrócić - prąd nakładka nie pasuje hash
pt: Eu não posso voltar - a sobreposição atual não corresponde ao hash
ro: Eu nu pot să mă întorc - suprapunerea actuală nu corespunde hash
sk: Nemôžem sa vrátiť - aktuálne prekrytie nezodpovedá hash
sl: Ne morem iti nazaj - trenutno prosojnico ne ujema hash
sq: Unë nuk mund të shkojnë prapa - mbulesë aktual nuk përputhet hash
sr: Ја не могу да се вратим - тренутно преклапање не одговара хеш
sv: Jag kan inte gå tillbaka - det aktuella överlägget inte matchar hash
sw: Siwezi kwenda nyuma - overlay sasa haina mechi hash
ta: நான் திரும்பி போக முடியாது - தற்போதைய மேல்விரி ஹெஷ் பொருந்தவில்லை
te: నేను తిరిగి వెళ్ళి కాదు - ప్రస్తుత ఓవర్లే హాష్ సరిపోలడం లేదు
th: ฉันไม่สามารถกลับไป - ซ้อนทับปัจจุบันไม่ตรงกับกัญชา
tl: Hindi ako maaaring bumalik - ang kasalukuyang overlay ay hindi tumutugma sa hash
tr: Ben geri dönemem - Geçerli bindirme karma eşleşmiyor
uk: не можу повернутися - поточний оверлей не відповідає хешу
ur: میں واپس نہیں جا سکتا - موجودہ اتبشایی ہیش سے مماثل نہیں ہے
vi: Tôi không thể quay trở lại lớp phủ hiện tại không phù hợp với băm
yi: איך קען ניט גיין צוריק - דער קראַנט אָוווערליי טוט ניט גלייַכן די האַש
zh: 我不能回去 - 當前的覆蓋不匹配的哈希
