Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Данная команда требует от $n до $u параметров, а вы передаёте ей $k
af: Hierdie opdrag vereis tot $ n $ u parameters, en jy verby 'n $ k n
ar: هذا الأمر يتطلب بمبلغ يصل إلى $ ن ش المعلمات، ويمكنك تمرير ك $ ن
az: Bu skript qədər $ n $ u parametrləri tələb və bir $ k n keçmək
be: Дадзеная каманда патрабуе ад $ n да $ u параметраў, а вы перадаеце ёй $ k n
bg: Тази команда изисква до $ N $ ф параметри, както и да премине $ к N
bn: এই কমান্ডের প্রয়োজন আপ $ $ n u পরামিতি, এবং আপনি একটি $ ট n পাস
ca: Aquesta ordre requereix un màxim de $ n $ paràmetres o, i es passa una k $ n
cs: Tento příkaz vyžaduje až $ n $ u parametrů, a předat $ K n
cy: Mae'r gorchymyn yn ei gwneud yn ofynnol hyd at $ n $ paramedrau u, a fyddwch yn mynd heibio k $ n
da: Denne kommando kræver op til $ n $ u parametre, og du passerer en $ k n
de: Dieser Befehl erfordert bis zu $ ​​n $ u Parameter und passieren Sie eine $ k n
el: Αυτή η εντολή απαιτεί μέχρι και $ n $ u παραμέτρους, και να περάσετε ένα $ k n
eo: Tiu komando postulas ĝis $ n $ u parametroj, kaj vi pasi $ k n
es: Este comando requiere un máximo de $ n $ parametros u, y se pasa una k $ n
et: See käsk nõuab kuni $ n $ u parameetrid, ja te kaotate $ k n
eu: Komando honek eskatzen $ n $ u parametroak, eta $ k n pasatzen duzu
fa: این دستور نیاز به $ N $ پارامترهای تو، و به شما منتقل K $ N
fi: Tämä komento vaatii jopa $ n $ u parametrit, ja ohitat $ k n
fr: Cette commande nécessite jusqu'à $ n $ paramètres u, et que vous passez un k $ n
ga: Éilíonn an ordú suas go dtí $ n $ paraiméadair u, agus pas tú k $ n
gl: Este comando require até $ n $ parámetros u, e pasar un k $ n
gu: આ આદેશ સુધી n $ $ યુ પરિમાણો જરૂરી છે, અને તમે એક $ n k પસાર
hi: यह आदेश n $ यू मापदंडों की आवश्यकता है, और आप एक $ कश्मीर n गुजरती हैं
hr: Ova naredba zahtijeva do $ n $ ü parametre, a vi proći $ k n
hu: Ez a parancs előírja, up to $ n $ u paramétereket, és adja át a $ k n
hy: Սույն հրամանը պահանջում է մինչեւ $ N $ u պարամետրերը, եւ անցնում է $ k n
id: Perintah ini membutuhkan hingga $ n $ parameter u, dan Anda melewati $ k n
is: Þessi skipun krefst allt að $ n $ u breytum, og þú standast $ K n
it: Questo comando richiede fino a $ n $ parametri u, e si passa un $ k n
ja: このコマンドを実行すると、最大$ N $ uパラメーターを必要とし、あなたは、$ K nを渡す
ka: ეს ბრძანება მოითხოვს მდე $ N $ U პარამეტრების, და თქვენ გაივლით $ K n
kk: Айтылмыш команда дейін $u параметрлердің от $n сұрайды, ал сендер оған $k жұқтырасыңдар
kn: ಈ ಆಜ್ಞೆಯು ಸುಮಾರು $ n $ U ನಿಯತಾಂಕಗಳು ಅಗತ್ಯವಿದೆ, ಮತ್ತು ನೀವು $ K N ಹಾದು
ko: 이 명령은 최대 $ N $ U 매개 변수가 필요합니다, 당신은 $ K n을 통과
lo: ຄໍາສັ່ງນີ້ຮຽກຮ້ອງໃຫ້ເຖິງ $ $ n ຕົວກໍານົດການ u, ແລະທ່ານຜ່ານໄດ້ $ k n
lt: Ši komanda reikalauja $ n $ u parametrus, ir pereisite $ k n
lv: Šī komanda ir nepieciešama līdz pat $ n $ u parametrus, un jums iet $ k n
mk: Оваа команда бара до $ n $ u параметри, и ќе донесе $ k n
ms: Arahan ini memerlukan sehingga $ n $ parameter u, dan anda lulus k $ n
mt: Dan il-kmand jirrikjedi sa $ n $ parametri U, u inti jgħaddu minn k $ n
nl: Dit commando vereist tot $ n $ u parameters, en passeert u een $ k n
no: Denne kommandoen krever opp til $ n $ u parametere, og du passerer en $ k n
pl: To polecenie wymaga do $ n $ parametry U i miniesz $ k n
pt: Este comando requer até $ n $ parâmetros u, e você passar um k $ n
ro: Această comandă necesită până la $ n $ parametrii u, iar tu treci un k $ n
sk: Tento príkaz vyžaduje až $ n $ u parametrov, a odovzdať $ K n
sl: Ta ukaz zahteva do $ n $ u parametre in mimo a $ k n
sq: Kjo komanda kerkon deri në $ n $ parametrat u, dhe ju të kalojë një $ k n
sr: Ова команда захтева до $ н $ у параметре и донесе $ к н
sv: Detta kommando kräver upp till $ n $ u parametrar och du passerar en $ k n
sw: Amri hii inahitaji hadi $ $ n vigezo u, na wewe kupita k $ n
ta: இந்த கட்டளையை வரை $ n $ u அளவுருக்கள் தேவை, மற்றும் ஒரு $ k n கடந்து
te: ఈ ఆదేశం వరకు $ n $ u పారామితులు అవసరం, మరియు మీరు ఒక $ k n పాస్
th: คำสั่งนี้ต้องถึง $ n $ พารามิเตอร์ท่านและคุณผ่าน $ k n
tl: Utos na ito ay nangangailangan ng hanggang sa $ n $ parameter u, at pumasa ka ng $ k n
tr: Bu komut kadar $ n $ u parametreleri gerektirir ve bir $ k n geçmesi
uk: Дана команда вимагає від $ n до $ u параметрів, а ви передаєте їй $ k n
ur: یہ کمانڈ $ N ڈالر U پیرامیٹرز کی ضرورت ہوتی ہے، اور آپ کو ایک $ K ن گزر
vi: Lệnh này yêu cầu lên đến $ n $ u thông số, và bạn vượt qua một k $ n
yi: דעם באַפֿעל ריקווייערז אַרויף צו $ N $ ו פּאַראַמעטערס, און איר פאָרן אַ $ ק N
zh: 此命令需要高達$ N $ u參數，你傳遞一個$ K n

source: Данная команда требует $n параметров, а вы передаёте ей $k
af: Hierdie opdrag vereis $ n parameters, en jy verby 'n $ k n
ar: هذا الأمر يتطلب المعلمات $ N، والتي تمرر ك $ ن
az: Bu skript $ n parametrləri tələb və bir $ k n keçmək
be: Дадзеная каманда патрабуе $ n параметраў, а вы перадаеце ёй $ k n
bg: Тази команда изисква $ N параметри, и преминават $ к N
bn: এই কমান্ড প্রয়োগ করে $ n পরামিতি আবশ্যক, এবং আপনি একটি $ ট n পাস
ca: Aquesta comanda requereix paràmetres $ n, i es passa una k $ n
cs: Tento příkaz vyžaduje $ n parametrů, a předat $ K n
cy: Mae'r gorchymyn yn ei gwneud yn ofynnol paramedrau $ n, a fyddwch yn mynd heibio k $ n
da: Denne kommando kræver $ n parametre, og du passerer en $ k n
de: Dieser Befehl erfordert $ n Parameter und passieren Sie eine $ k n
el: Αυτή η εντολή απαιτεί $ n παραμέτρους, και να περάσετε ένα $ k n
eo: Tiu komando postulas $ n parametroj, kaj vi pasi $ k n
es: Este comando requiere parámetros $ n, y se pasa una k $ n
et: See käsk nõuab $ n parameetrid, ja te kaotate $ k n
eu: Komando honek $ n parametroak bete behar dira, eta $ k n pasatzen duzu
fa: این دستور نیاز به پارامتر $ N، و به شما منتقل K $ N
fi: Tämä komento vaatii $ n parametrit, ja ohitat $ k n
fr: Cette commande nécessite des paramètres $ n, et que vous passez un k $ n
ga: Éilíonn an ordú paraiméadair $ n, agus pas tú k $ n
gl: Este comando require parámetros $ n, e pasar un k $ n
gu: આ આદેશ n $ પરિમાણો જરૂરી છે, અને તમે એક $ n k પસાર
hi: यह आदेश $ n मानकों की आवश्यकता है, और आप एक $ कश्मीर n गुजरती हैं
hr: Ova naredba zahtijeva $ n parametre, a vi proći $ k n
hu: Ez a parancs előírja $ n paramétereket, és adja át a $ k n
hy: Սույն հրամանը պահանջում է $ N պարամետրերը, եւ անցնում է $ k n
id: Perintah ini memerlukan parameter $ n, dan Anda melewati $ k n
is: Þessi skipun þarf $ n breytur, og þú standast $ K n
it: Questo comando richiede parametri $ n, e si passa un $ k n
ja: このコマンドは、$ nパラメータを必要とし、あなたは、$ K nを渡す
ka: ეს ბრძანება მოითხოვს $ n პარამეტრების, და თქვენ გაივლით $ K n
kk: Айтылмыш команда n параметрлерді сұрайды $, ал сендер оған $k жұқтырасыңдар
kn: ಈ ಆಜ್ಞೆಯು $ N ನಿಯತಾಂಕಗಳು ಅಗತ್ಯವಿದೆ, ಮತ್ತು ನೀವು $ K N ಹಾದು
ko: 이 명령은 $ N 매개 변수가 필요합니다, 당신은 $ K n을 통과
lo: ຄໍາສັ່ງນີ້ຮຽກຮ້ອງໃຫ້ສັ່ງ $ n, ແລະທ່ານຜ່ານໄດ້ $ k n
lt: Ši komanda reikalauja $ n parametrus, ir pereisite $ k n
lv: Šī komanda ir nepieciešama $ n parametrus, un jums iet $ k n
mk: Оваа команда бара $ n параметри, и ќе донесе $ k n
ms: Arahan ini memerlukan $ n parameter, dan anda lulus k $ n
mt: Dan il-kmand jeħtieġ parametri $ n, u inti jgħaddu minn k $ n
nl: Dit commando vereist $ n parameters, en passeert u een $ k n
no: Denne kommandoen krever $ n parametere, og du passerer en $ k n
pl: To polecenie wymaga $ n parametrów, i przekazać $ k n
pt: Este comando requer parâmetros $ n, e você passar um k $ n
ro: Această comandă necesită parametri $ N, iar tu treci un k $ n
sk: Tento príkaz vyžaduje $ n parametrov, a odovzdať $ K n
sl: Ta ukaz zahteva $ n parametrov, in mimo a $ k n
sq: Kjo komanda kerkon parametra $ n, dhe ju të kalojë një $ k n
sr: Ова команда захтева $ н параметара, а ти донесе $ к н
sv: Detta kommando kräver $ n parametrar, och du passerar en $ k n
sw: Amri hii inahitaji vigezo $ n, na wewe kupita k $ n
ta: இந்த கட்டளையை $ n அளவுருக்கள் தேவை, மற்றும் ஒரு $ k n கடந்து
te: ఈ ఆదేశం $ n పారామితులు అవసరం, మరియు మీరు ఒక $ k n పాస్
th: คำสั่งนี้ต้องมีพารามิเตอร์ $ n, และคุณผ่าน $ k n
tl: Utos na ito ay nangangailangan ng $ n parameter, at pumasa ka ng $ k n
tr: Bu komut $ n parametreleri gerektirir ve bir $ k n geçmesi
uk: Дана команда вимагає $ n параметрів, а ви передаєте їй $ k n
ur: یہ کمانڈ $ ن پیرامیٹرز کی ضرورت ہوتی ہے، اور آپ کو ایک $ K ن گزر
vi: Lệnh này yêu cầu các thông số $ n, và bạn vượt qua một k $ n
yi: דעם באַפֿעל ריקווייערז $ N פּאַראַמעטערס, און איר פאָרן אַ $ ק N
zh: 此命令需要$ n參數，你傳遞一個$ K n

source: Сервер не запущен
af: Bediener is nie met n
ar: الملقم لا يعمل ن
az: Server n çalışan deyil
be: Сервер не запушчаны n
bg: Сървърът не работи N
bn: সার্ভার n চলছে না
ca: El servidor no s'està executant n
cs: Server není spuštěn n
cy: Nid yw gweinydd yn rhedeg n
da: Server ikke kører n
de: Server läuft nicht n
el: Ο διακομιστής δεν τρέχει n
eo: Servilo ne ruliĝas n
es: El servidor no se está ejecutando n
et: Server ei tööta n
eu: Zerbitzaria ez da exekutatzen ari da n
fa: سرور است n در حال اجرا نیست
fi: Palvelin ei ole käynnissä n
fr: Server n'est pas en cours d'exécution n
ga: Ní Freastalaí ag rith n
gl: Servidor non está executando n
gu: સર્વર n નથી ચાલી રહ્યું છે
hi: सर्वर n नहीं चल रहा है
hr: Server ne radi n
hu: Server nem fut n
hy: Սերվերը չի առաջադրվել n
id: Server tidak berjalan n
is: Server er ekki í gangi n
it: Server non è in esecuzione n
ja: サーバーは nを実行していない
ka: სერვერი არ ხორციელდება n
kk: Сервер n ушыққан\
kn: ಸರ್ವರ್ N ಚಾಲನೆಯಲ್ಲಿಲ್ಲ
ko: 서버는 n을 실행하지 않는
lo: ເຄື່ອງບໍລິການບໍ່ໄດ້ແລ່ນ n
lt: Serveris neveikia n
lv: Serveris nestrādā n
mk: Серверот не работи n
ms: Pelayan tidak menjalankan n
mt: Server ma tkunx qed taħdem n
nl: Server niet actief n
no: Server kjører ikke n
pl: Serwer nie działa n
pt: Servidor não está executando n
ro: Server nu se execută n
sk: Server nie je spustený n
sl: Strežnik ne teče n
sq: Server nuk është duke n
sr: Сервер не ради н
sv: Servern är inte igång n
sw: Server si mbio n
ta: சேவையகம் n இயங்கவில்லை
te: సర్వర్ n ఆడటం లేదు
th: เซิร์ฟเวอร์ไม่ได้ทำงาน n
tl: Server ay hindi tumatakbo n
tr: Sunucu n çalışmıyor
uk: Сервер не запущений n
ur: سرور ہے n نہیں چل رہا ہے
vi: Server không chạy n
yi: סערווירער איז נישט פליסנדיק N
zh: 服務器未運行 n

source: Сервер не остановлен
af: Bediener is gestop n
ar: تم إيقاف الملقم n
az: Server n dayandırılır
be: Сервер не спынены n
bg: Сървъра е спрян N
bn: সার্ভার n বন্ধ থাকে
ca: Servidor està detingut n
cs: Server je zastaven n
cy: Gweinyddwr yn cael ei stopio n
da: Server er stoppet n
de: Server beendet n
el: Server είναι σταμάτησε n
eo: Servilo estas detenita n
es: Servidor está detenido n
et: Server on peatatud n
eu: Server gelditu egingo da n
fa: سرور متوقف شده است N
fi: Palvelin pysähtyy n
fr: Serveur est arrêté n
ga: Freastalaí é a stopadh n
gl: Servidor é parado n
gu: સર્વર n બંધ છે
hi: सर्वर n बंद कर दिया है
hr: Server je zaustavljen n
hu: Server leáll n
hy: Սերվերը դադարեցրել է n
id: Server dihentikan n
is: Server er hætt n
it: Server viene arrestato n
ja: サーバーは n停止する
ka: სერვერი გაჩერებულია n
kk: Сервер n тоқтатпаппын\
kn: ಸರ್ವರ್ N ನಿಲ್ಲಿಸಿದಾಗ
ko: 서버는 N 중지
lo: ເຄື່ອງບໍລິການແມ່ນຖືກຢຸດເຊົາ n
lt: Serveris yra nutraukiamas n
lv: Serveris ir pārtraukta n
mk: Серверот е запрен n
ms: Server dihentikan n
mt: Server titwaqqaf n
nl: Server is gestopt n
no: Server er stoppet n
pl: Serwer jest zatrzymany n
pt: Servidor é parado n
ro: Server este oprit n
sk: Server je zastavený n
sl: Strežnik se ustavi, n
sq: Server është ndalur n
sr: Сервер је заустављен н
sv: Server stoppas n
sw: Server ni kusimamishwa n
ta: சேவையகம் n நிறுத்தி
te: సర్వర్ n ఆపితే
th: เซิร์ฟเวอร์จะหยุด n
tl: Server ay tumigil n
tr: Sunucu n durduruldu
uk: Сервер не зупинено n
ur: سرور ہے n بند کردیا گیا ہے تو
vi: Server được dừng lại n
yi: סערווירער איז פארשטאפט N
zh: 服務器已停止 n

source: возвращает список плагинов
af: gee 'n lys van plug-ins
ar: بإرجاع قائمة من المكونات الإضافية
az: plug-ins bir siyahısını qaytarır
be: вяртае спіс убудоў
bg: връща списък от плъгини
bn: প্লাগইন তালিকা ফেরত্
ca: retorna una llista de plug-ins
cs: vrátí seznam plug-inů
cy: dychwelyd rhestr o plug-ins
da: returnerer en liste over plug-ins
de: gibt eine Liste von Plug-Ins
el: επιστρέφει μια λίστα των plug-ins
eo: resendas liston de plug-ins
es: devuelve una lista de plug-ins
et: tagastab nimekirja pluginaid
eu: plug-ins zerrenda bat itzultzen
fa: را برمی گرداند یک لیست از پلاگین
fi: palauttaa listan laajennuksia
fr: retourne une liste des plug-ins
ga: tuairisceáin liosta de orlach plug-
gl: amosa unha lista de plugins
gu: પ્લગ-ઇન્સ યાદી આપે છે
hi: प्लग इन की एक सूची देता है
hr: vraća popis dodataka
hu: visszaad egy listát plug-inek
hy: վերադարձնում ցուցակը plug-ins
id: mengembalikan daftar plug-in
is: skilar lista af tappi-ins
it: restituisce un elenco di plug-in
ja: プラグインのリストを返します。
ka: დააბრუნებს სიაში plug-ins
kk: плагинов тізбесін қайтарады
kn: ಪ್ಲಗ್ಇನ್ಗಳನ್ನು ಪಟ್ಟಿಯನ್ನು ಹಿಂದಿರುಗಿಸುತ್ತದೆ
ko: 플러그인의 목록을 반환
lo: ຜົນໄດ້ຮັບບັນຊີລາຍຊື່ຂອງການສຽບ ins-a
lt: grąžina plug-ins
lv: atgriež sarakstu ar plug-ins
mk: враќа листа на plug-in-
ms: mengembalikan senarai plug-ins-
mt: prospetti lista ta 'plug-ins
nl: geeft een lijst van plug-ins
no: returnerer en liste over plug-ins
pl: zwraca listę wtyczek
pt: retorna uma lista de plug-ins
ro: returnează o listă de plug-in-uri
sk: vráti zoznam plug-inov
sl: vrne seznam vtičnikov
sq: jep një listë të plug-ins
sr: враћа листу додацима
sv: returnerar en lista med plug-ins
sw: anarudi orodha ya programu-jalizi
ta: செருகுநிரல்களை பட்டியலை கொடுக்கிறது
te: లను జాబితా తిరిగి
th: ส่งกลับรายการของปลั๊กอิน
tl: nagbabalik ng isang listahan ng mga plug-in
tr: eklentileri bir listesini verir
uk: повертає список плагінів
ur: پلگ ان کی ایک فہرست واپس
vi: trả về một danh sách các plug-in
yi: קערט אַ רשימה פון צאַפּן-ינס
zh: 返回一個列表的插件

source: возвращает список контроллеров из базы
af: gee 'n lys van die beheerders van die basis
ar: بإرجاع قائمة وحدات تحكم من القاعدة
az: bazasında olan nəzarətçiləri bir siyahısını qaytarır
be: вяртае спіс кантролераў з базы
bg: връща списък на контрольорите от основата
bn: কন্ট্রোলার একটি বেস থেকে উত্পন্ন তালিকা
ca: retorna una llista dels controladors de la base
cs: vrátí seznam kontrolorů z podstavce
cy: dychwelyd rhestr o'r rheolwyr o'r sylfaen
da: returnerer en liste over de regulatorer fra basen
de: gibt eine Liste der Controller von der Basis
el: επιστρέφει μια λίστα των ελεγκτών από τη βάση
eo: resendas liston de la komandoj de la bazo
es: devuelve una lista de los controladores de la base
et: tagastab loendi kontrollerid baasist
eu: itzultzen kontrolagailu-zerrenda oinarri
fa: را برمی گرداند یک لیست از کنترل از پایه
fi: palauttaa listan ohjaimet alustasta
fr: retourne une liste des dispositifs de commande à partir de la base
ga: tuairisceáin liosta de na rialtóirí as an bonn
gl: amosa unha lista dos controladores de base
gu: આધાર ના નિયંત્રકો યાદી આપે છે
hi: आधार से नियंत्रकों की एक सूची देता
hr: vraća popis kontrolora od osnovice
hu: visszaad egy listát a vezérlők az alapról
hy: վերադարձնում է այն կարգավարների ից բազայում
id: mengembalikan daftar pengendali dari dasar
is: skilar lista yfir stýringar frá stöð
it: restituisce un elenco dei controller dalla base
ja: ベースからコントローラのリストを返します。
ka: დააბრუნებს სიაში კონტროლერები ბაზიდან
kk: контроллердің тізбесін базадан қайтарады
kn: ನೆಲೆಯಿಂದ ನಿಯಂತ್ರಕಗಳು ಪಟ್ಟಿಯನ್ನು ಹಿಂದಿರುಗಿಸುತ್ತದೆ
ko: 기지에서 컨트롤러의 목록을 반환
lo: ຜົນໄດ້ຮັບບັນຊີລາຍການຄວບຄຸມແຕ່ຢູ່ໂຄນ
lt: grąžina valdytojų sąrašą iš pagrindo
lv: atgriež sarakstu ar kontrolieriem no pamatnes
mk: враќа листа на контролори од базата
ms: mengembalikan senarai pengawal dari pangkal
mt: prospetti lista tal-kontrolluri mill-bażi
nl: geeft een overzicht van de controllers van de basis
no: returnerer en liste av kontrollerne fra basen
pl: zwraca listę kontrolerów z podstawy
pt: retorna uma lista dos controladores da base
ro: returnează o listă a controlorilor de bază
sk: vráti zoznam kontrolórov z podstavca
sl: vrne seznam upravljavcev iz baze
sq: jep një listë të kontrollorëve nga baza
sr: враћа листу контролора из базе
sv: returnerar en lista över de styrenheter från basen
sw: anarudi orodha ya controllers kutoka msingi
ta: அடிப்படை இருந்து கட்டுப்பாட்டு பட்டியலை கொடுக்கிறது
te: బేస్ నుండి కంట్రోలర్లు జాబితా తిరిగి
th: กลับรายการของตัวควบคุมจากฐาน
tl: nagbabalik ng isang listahan ng controllers mula sa base
tr: tabanından denetleyicilerinin listesini döndürür
uk: повертає список контролерів з бази
ur: اڈے سے کنٹرولرز کی ایک فہرست واپس
vi: trả về một danh sách các bộ điều khiển từ cơ sở
yi: קערט אַ רשימה פון די קאַנטראָולערז פון די באַזע
zh: 控制器返回一個列表，從基座

source: запускает несколько контроллеров
af: Meerdere controllers
ar: تدير وحدات تحكم متعددة
az: çox kontrollerlər çalışır
be: запускае некалькі кантролераў
bg: работи няколко контролера
bn: একাধিক নিয়ন্ত্রকের রান
ca: executa diversos controladors
cs: běží více řadičů
cy: yn rhedeg rheolwyr lluosog
da: kører flere controllere
de: läuft mehrere Controller
el: τρέχει πολλούς ελεγκτές
eo: kuras multnombraj controladores
es: ejecuta varios controladores
et: töötab mitme kontrollerid
eu: exekutatzen anitz kontrolagailu
fa: اجرا می شود کنترل های متعدد
fi: toimii useita ohjaimia
fr: gère plusieurs contrôleurs
ga: Ritheann rialaitheoirí il
gl: corre varios controladores
gu: બહુવિધ નિયંત્રકો ચાલે છે
hi: एकाधिक नियंत्रकों चलाता
hr: traje više kontrolere
hu: fut több vezérlő
hy: ասված է բազմաթիվ Կարգավորիչներ
id: menjalankan beberapa kontroler
is: rekur margar stýringar
it: corre più controllori
ja: 複数のコントローラを実行
ka: გადის მრავალი კონტროლერები
kk: несколько контроллерді асқындырады
kn: ಬಹು ನಿಯಂತ್ರಕಗಳು ರನ್ಗಳು
ko: 여러 컨트롤러를 실행
lo: ທີ່ເນັ້ນການຄວບຄຸມແບບທະວີຄູນ
lt: veikia kelių valdiklių
lv: darbojas vairāki kontrolieri
mk: работи повеќе контролори
ms: menjalankan pengawal berbilang
mt: runs kontrolluri multipli
nl: draait meerdere controllers
no: kjører flere kontrollere
pl: działa wiele kontrolerów
pt: corre vários controladores
ro: rulează mai multe controlere
sk: beží viac radičov
sl: teče več krmilniki
sq: shkon kontrollorëve të shumta
sr: ради више контролере
sv: kör flera styrenheter
sw: anaendesha controllers nyingi
ta: பல கட்டுப்பாட்டு இயங்கும்
te: బహుళ కంట్రోలర్ల నడుస్తుంది
th: ทำงานควบคุมหลาย
tl: nagpapatakbo ng maramihang mga controllers
tr: Birden fazla denetleyicileri çalışır
uk: запускає кілька контролерів
ur: ایک سے زیادہ کنٹرولرز چلتا ہے
vi: chạy nhiều bộ điều khiển
yi: לויפט קייפל קאַנטראָולערז
zh: 運行多個控制器

source: проверяет - доступен ли указанный контроллер
af: verifieer - of die gespesifiseerde kontroleerder
ar: تحقق - ما إذا كانت وحدة تحكم محدد
az: yoxlamaq - müəyyən nəzarətçi olub
be: правярае - ці даступны паказаны кантролер
bg: провери дали определен контролер
bn: যাচাই - কিনা নির্দিষ্ট নিয়ামক
ca: verificar - si el controlador especificat
cs: ověřit, - zda je zadaný ovladač
cy: verify - a yw'r rheolwr penodol
da: kontrollere - om den angivne controller
de: überprüfen - ob die angegebenen Controller
el: ελέγχει - αν το συγκεκριμένο ελεγκτή
eo: kontroli - ĉu la specifa adaptilo
es: verificar - si el controlador especificado
et: kontrollida - kas nimetatud kontroller
eu: egiaztatzeko zehaztutako kontroladorea den edo ez
fa: تایید - آیا مشخص شده کنترل
fi: tarkistaa - onko määritetty ohjaimen
fr: vérifier - si le contrôleur spécifié
ga: fhíorú - cibé an rialtóir sonraithe
gl: comprobar - o controlador especificado
gu: ચકાસો - સ્પષ્ટ છે કે શું નિયંત્રક
hi: सत्यापित करने के लिए कि क्या निर्दिष्ट नियंत्रक
hr: provjeriti - je li određeni kontroler
hu: ellenőrizze, - hogy a megadott kontroller
hy: ստուգել, ​​արդյոք Նշված վերահսկիչ
id: memverifikasi - apakah kontroler ditentukan
is: staðfesta - hvort tiltekinn stjórnandi
it: verificare - se il controller specificato
ja: 確認する - 指定されたコントローラかどうか
ka: გადაამოწმონ - თუ არა მითითებულ კონტროლერი
kk: тексер- - ма көрсетілген контроллер жетімді
kn: ಪರಿಶೀಲಿಸಿ - ನಿಗದಿತ ನಿಯಂತ್ರಕ ಎಂದು
ko: 확인 - 지정된 컨트롤러 여부
lo: ພິສູດ - ບໍ່ວ່າຈະຄວບຄຸມ specified ໄດ້
lt: patikrinti - ar nurodytas kontrolierius
lv: pārbaudīt - vai norādītā kontrolieris
mk: потврди - дали одреден контролер
ms: mengesahkan sama ada pengawal yang ditentukan
mt: jivverifika - jekk il-kontrollur speċifikat
nl: te controleren - of het opgegeven controller
no: verifisere - om den angitte kontrolleren
pl: sprawdzić - czy określony kontroler
pt: verificar - se o controlador especificado
ro: verifică - dacă operatorul specificat
sk: overiť, - či je zadaný ovládač
sl: preveri - ali določen upravljavec
sq: verifikojë - nëse kontrollues specifikuar
sr: проверите - да ли наведени контролер
sv: kontrollera - om den angivna regulatorn
sw: kuthibitisha - kama mtawala maalum
ta: சரிபார்க்க - குறிப்பிட்ட கட்டுப்படுத்தி என்பதை
te: తనిఖీ - నిర్దిష్ట నియంత్రిక లేదో
th: ยืนยัน - ว่าตัวควบคุมที่ระบุ
tl: i-verify - kung ang tinukoy na controller
tr: verify - Belirtilen denetleyici olmadığını
uk: перевіряє - чи доступний зазначений контролер
ur: کی تصدیق - چاہے وہ مخصوص کنٹرولر
vi: xác minh - cho dù điều khiển được chỉ định
yi: באַשטעטיקן - צי די ספּעסאַפייד קאָנטראָללער
zh: 驗證 - 無論是指定的控制器
