Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: ошибка приема платежа: неверных хэш платежа need
af: ontvangs van die betaling fout: Ongeldige hash betaling behoefte
ar: استقبال الخطأ الدفع: غير صالح ضرورة دفع التجزئة
az: Yanlış hash ödəniş ehtiyac: ödəniş səhv qəbul
be: памылка прыёму плацяжу: няслушных хэш плацяжу need
bg: получаване на плащането грешка: Invalid хеш плащане необходимостта
bn: অবৈধ হ্যাশ অর্থপ্রদান প্রয়োজন: পেমেন্ট ত্রুটির অভ্যর্থনা
ca: recepció del pagament error: Invalid necessitat de pagament de hash
cs: příjem platební chyby: neplatný hash platba potřeba
cy: derbyn y gwall dalu: angen talu hash annilys
da: modtagelse af betalingen fejl: Invalid hash betaling behov
de: Eingang der Zahlung error: Invalid Hash Zahlung Notwendigkeit
el: υποδοχή του σφάλματος πληρωμής: Μη έγκυρο hash ανάγκη πληρωμής
eo: ricevo de la pago eraro: Nevalida hash pago bezono
es: recepción del pago error: Invalid necesidad de pago de hash
et: taaspingestamise Viga: vigane räsi maksmise vajadus
eu: ordainketa error baliogabea hash ordainketa premia: harrera
fa: پذیرش خطا در پرداخت: نیاز به پرداخت مخلوط نامعتبر
fi: vastaanotto maksu virhe: Virheellinen hash maksu tarvetta
fr: réception de l'erreur de paiement: Invalid nécessité de paiement de hachage
ga: glacadh an earráid íocaíochta: gá íocaíocht Neamhbhailí hash
gl: recepción do erro de pagamento: a necesidade de pago de hash incorrecto
gu: અમાન્ય હેશ ચુકવણી કરવાની જરૂર છે: ચુકવણી ભૂલ સ્વાગત
hi: अमान्य हैश भुगतान की जरूरत: भुगतान त्रुटि का स्वागत
hr: prijem plaćanja pogreške: Invalid mljeveno meso plaćanje potreba
hu: vétel a fizetés hiba: Érvénytelen hash fizetési igény
hy: ընդունելով վճարման error: Invalid Hash վճարման կարիք ունեն
id: penerimaan dari kesalahan pembayaran: kebutuhan pembayaran tidak valid hash
is: móttöku greiðslu villa: Ógilt kjötkássa greiðslu þörf
it: ricezione del pagamento errore: Invalid necessità pagamento hash
ja: 無効なハッシュ支払必要：決済エラーの受信
ka: მიღება გადახდის შეცდომა: არასწორი hash გადახდის აუცილებლობა
kk: төлемнің әдісінің қатесі: опасыз need хэш төлемінің
kn: ಅಮಾನ್ಯವಾದ ಹ್ಯಾಶ್ ಪಾವತಿ ಅಗತ್ಯ: ಪಾವತಿಯ ದೋಷದ ಸ್ವಾಗತ
ko: 잘못된 해시 지불해야 결제 오류 리셉션
lo: reception ຂອງຄວາມຜິດພາດການຈ່າຍເງິນ: ຄວາມຕ້ອງການຈ່າຍເງິນບໍ່ຖືກຕ້ອງ hash
lt: priėmimas mokėjimo Klaida: Neteisingas maišos mokėjimo poreikį
lv: maksājuma saņemšanas kļūda: nederīgs hash Maksājumam
mk: приемот на платниот грешка: Невалиден хаш плаќање потреба
ms: penerimaan kesilapan pembayaran: Invalid pembayaran keperluan hash
mt: riċeviment ta 'l-iżball ta' ħlas: Invalid ħtieġa pagament hash
nl: ontvangst van de betaling fout: Ongeldige hash betaling behoefte
no: mottak av betaling feil: Ugyldig hash betaling behov
pl: odbiór błędu płatności: Nieprawidłowy hash konieczność zapłaty
pt: recepção do erro de pagamento: a necessidade de pagamento de hash inválido
ro: primirea erorii de plata: necesitatea de plată nevalid de distribuire
sk: príjem platobné chyby: neplatný hash platba potreba
sl: Sprejem plačilnih napako: Invalid hash plačilo potrebo
sq: pritja e gabimit pagesës: Invalid nevojë hash pagesa
sr: Пријем уплате грешке: Неисправан Дисперзија плаћање потреба
sv: mottagning av betalning felet: Ogiltig hash betalning behöver
sw: mapokezi ya makosa ya malipo: batili hash malipo haja
ta: தவறான ஹெஷ் பணம் தேவை: பணம் பிழை வரவேற்பு
te: చెల్లని హాష్ చెల్లింపు అవసరం: చెల్లింపు లోపం స్వీకరణ
th: การรับชำระเงินผิดพลาด: ต้องชำระเงินไม่ถูกต้องกัญชา
tl: reception ng error sa pagbabayad: Hindi wastong hash na nangangailangan ng pagbabayad
tr: Geçersiz karma ödeme ihtiyacı: Ödeme hata alımı
uk: помилка прийому платежу: невірних хеш платежу need
ur: جعلی ہیش ادائیگی کی ضرورت ہے: ادائیگی کی غلطی کا استقبال
vi: nhận thanh toán lỗi: cần thanh toán băm không hợp lệ
yi: אָפּטראָג פון דער צאָלונג טעות: אינוואליד האַש צאָלונג דאַרפֿן
zh: 接收付款錯誤：無效的哈希支付需要

source: ошибка приема платежа: неверный хэш платежа
af: ontvangs van die betaling fout: ongeldige hash betaling
ar: استقبال الخطأ الدفع: دفع التجزئة غير صالحة
az: etibarsız hash ödəniş: ödəniş səhv qəbul
be: памылка прыёму плацяжу: няправільны хэш плацяжу
bg: получаване на плащането грешка: хеш плащане
bn: অবৈধ হ্যাশ প্রদান: পেমেন্ট ত্রুটির অভ্যর্থনা
ca: recepció de l'error de pagament: el pagament de hash no vàlid
cs: příjem platební chyby: neplatný hash platby
cy: derbyn y gwall dalu: taliad annilys hash
da: modtagelse af betalingen fejl: ugyldig hash betaling
de: Eingang der Zahlung Fehler: ungültige Hash Zahlung
el: υποδοχή του σφάλματος πληρωμής: άκυρη hash πληρωμή
eo: ricevo de la pago eraro: malvalida hash pago
es: recepción del error de pago: el pago de hash no válido
et: taaspingestamise viga: vigane räsi makse
eu: baliogabea hash ordainketa: ordainketa error harrera
fa: پذیرش خطا در پرداخت: پرداخت نامعتبر مخلوط
fi: vastaanotto maksu virhe: virheellinen hash maksu
fr: réception de l'erreur de paiement: paiement de hachage non valide
ga: glacadh an earráid íocaíochta: Íocaíocht hash neamhbhailí
gl: recepción do erro de pagamento: O pagamento hash incorrecto
gu: અમાન્ય હેશ ચુકવણી: ચુકવણી ભૂલ સ્વાગત
hi: अमान्य हैश भुगतान: भुगतान त्रुटि का स्वागत
hr: prijem plaćanja pogreške: Invalid mljeveno meso plaćanja
hu: vétel a fizetés hiba: érvénytelen hash fizetés
hy: ընդունելով վճարման error: Invalid Hash վճարում
id: penerimaan dari kesalahan pembayaran: pembayaran hash tidak valid
is: móttöku greiðslu VILLA: Ógilt kjötkássa greiðslu
it: ricezione del errore di pagamento: pagamento hash non valido
ja: 無効なハッシュ支払：支払いエラーの受信
ka: მიღება გადახდის შეცდომა: არასწორი hash გადახდის
kk: төлемнің әдісінің қатесі: опасыз хэш төлемнің
kn: ಅಮಾನ್ಯವಾದ ಹ್ಯಾಶ್ ಪಾವತಿ: ಪಾವತಿಯ ದೋಷದ ಸ್ವಾಗತ
ko: 잘못된 해시 결제 금액 : 결제 오류 리셉션
lo: reception ຂອງຄວາມຜິດພາດການຈ່າຍເງິນ: ການຈ່າຍເງິນ hash ບໍ່ຖືກຕ້ອງ
lt: priėmimas mokėjimo Error: Invalid maišos mokėjimo
lv: maksājuma saņemšanas kļūda: nederīgs hash maksājuma
mk: приемот на платниот грешка: невалиден хаш плаќање
ms: penerimaan kesilapan pembayaran: bayaran hash sah
mt: riċeviment ta 'l-iżball ta' ħlas: ħlas hash invalida
nl: ontvangst van de betaling fout: ongeldige hash betaling
no: mottak av betaling feil: ugyldig hash betaling
pl: odbiór błędu płatności: nieważne płatności hash
pt: recepção do erro de pagamento: O pagamento hash inválido
ro: primirea erorii de plată: plată nevalid de distribuire
sk: príjem platobné chyby: neplatný hash platby
sl: Sprejem plačilnih napake: neveljavna hash plačila
sq: pritja e gabimit pagesës: Pagesa e pavlefshme hash
sr: Пријем уплате грешке: Инвалид Дисперзија плаћања
sv: mottagning av betalning felet: ogiltig hash betalning
sw: mapokezi ya makosa ya malipo: batili hash malipo
ta: தவறான ஹெஷ் கட்டணம்: கட்டணம் பிழை வரவேற்பு
te: చెల్లని హాష్ చెల్లింపు: చెల్లింపు లోపం స్వీకరణ
th: การรับชำระเงินผิดพลาดการชำระเงินที่ไม่ถูกต้องกัญชา
tl: reception ng pagbabayad error: Di-wasto ang hash pagbabayad
tr: Geçersiz karma Ödeme: Ödeme hata alımı
uk: помилка прийому платежу: невірний хеш платежу
ur: جعلی ہیش ادائیگی: ادائیگی کی غلطی کا استقبال
vi: nhận thanh toán lỗi: không hợp lệ thanh toán băm
yi: אָפּטראָג פון דער צאָלונג טעות: פאַרקריפּלט האַש צאָלונג
zh: 接收付款錯誤：無效的哈希支付

source: ошибка приема платежа: неверные полученные данные:
af: ontvangs van die betaling fout: Ongeldige data wat verkry is:
ar: استقبال الخطأ الدفع: الحصول على بيانات غير صالحة:
az: ödəniş səhv qəbulu: əldə Yanlış məlumat:
be: памылка прыёму плацяжу: няслушныя атрыманыя дадзеныя:
bg: получаване на плащането грешка: Невалидни получените данни:
bn: পেমেন্ট ত্রুটির সমাদর: অবৈধ প্রাপ্ত তথ্য:
ca: recepció del pagament error: Dades no vàlids obtinguts:
cs: Recepce platební chyby: Neplatná Získané údaje:
cy: derbyn y gwall dalu: data annilys a gafwyd:
da: modtagelse af betalingen fejl: ugyldig opnåede data:
de: Eingang der Zahlung Fehler: Ungültige Daten erhalten:
el: υποδοχή του σφάλματος πληρωμής: έγκυρα δεδομένα που λαμβάνονται:
eo: ricevo de la pago eraro: Nevalida informo akirita:
es: recepción del pago error: Datos no válidos obtenidos:
et: taaspingestamise Viga: vigane saadud andmeid:
eu: ordainketa error harrera: baliogabea lortutako datuak:
fa: پذیرش خطا در پرداخت: داده نامعتبر به دست آمده:
fi: vastaanotto maksu virhe: Virheellinen saadut:
fr: réception de l'erreur de paiement: Données non valides obtenus:
ga: glacadh an earráid íocaíochta: sonraí Neamhbhailí a fuarthas:
gl: recepción do erro de pagamento: datos válidos obtidos:
gu: ચુકવણી ભૂલ સ્વાગત: અમાન્ય મેળવી માહિતી:
hi: भुगतान त्रुटि का स्वागत: अवैध प्राप्त डेटा:
hr: prijem plaćanja pogreške: Netočni podaci dobiveni:
hu: vétel a fizetés hiba: Érvénytelen kapott adatokat:
hy: ընդունելով վճարման սխալ Սխալ ստացված տվյալների:
id: penerimaan dari kesalahan pembayaran: Data tidak valid yang diperoleh:
is: móttöku greiðslu Villa: Ógild gögn sem fengust:
it: ricezione del pagamento errore: Dati non validi ottenuti:
ja: 得られた無効なデータ：支払エラーの受信：
ka: მიღება გადახდის შეცდომა: არასწორი მონაცემები მიღებული:
kk: төлемнің әдісінің қатесі: опасыз ал- деректерлер:
kn: ಪಾವತಿಯ ದೋಷದ ಸ್ವಾಗತ: ಪಡೆದ ಅಮಾನ್ಯ ಅಕ್ಷಾಂಶ:
ko: 결제 오류 리셉션 : 획득 잘못된 데이터가
lo: reception ຂອງຄວາມຜິດພາດການຈ່າຍເງິນ: ຂໍ້ມູນບໍ່ຖືກຕ້ອງໄດ້ຮັບການ:
lt: priėmimas mokėjimo klaida: neteisingi duomenys, gauti:
lv: maksājuma saņemšanas kļūda: Invalid iegūtie dati:
mk: приемот на платниот грешка: Невалиден податоците добиени:
ms: penerimaan kesilapan pembayaran: Data tidak sah diperolehi:
mt: riċeviment ta 'l-iżball ta' ħlas: id-data Invalid miksuba:
nl: ontvangst van de betaling fout: Ongeldige verkregen gegevens:
no: mottak av betaling feil: Ugyldig data innhentet:
pl: odbiór błędu płatności: Nieprawidłowe dane pobrane:
pt: recepção do erro de pagamento: dados inválidos obtidos:
ro: primirea erorii de plata: date nevalide obținute:
sk: Recepcia platobné chyby: Neplatná Získané údaje:
sl: Sprejem plačilnih napake: Invalid pridobljeni podatki:
sq: pritja e gabimit pagesës: Të dhënat e pavlefshme të marra:
sr: Пријем уплате грешке: Неважећи подаци добијени:
sv: mottagning av betalning Fel: Ogiltiga data som erhållits:
sw: mapokezi ya makosa ya malipo: batili takwimu zilizopatikana:
ta: பணம் பிழை வரவேற்பு: பெற்று தவறான தரவு:
te: చెల్లింపు లోపం రిసెప్షన్: పొందిన చెల్లని డేటా:
th: การรับชำระเงินผิดพลาด: ข้อมูลไม่ถูกต้องที่ได้รับ:
tl: reception ng error sa pagbabayad: Hindi wastong data na nakuha:
tr: Ödeme hata alımı: Elde Geçersiz veriler:
uk: помилка прийому платежу: невірні отримані дані:
ur: ادائیگی کی غلطی کا استقبال: جعلی حاصل اعداد و شمار
vi: tiếp nhận các lỗi thanh toán: không hợp lệ dữ liệu thu được:
yi: אָפּטראָג פון דער צאָלונג טעות: אינוואליד דאַטן באקומען:
zh: 接收的支付錯誤：無效的數據：

source: внутренние данные:
af: interne data:
ar: البيانات الداخلية:
az: daxili məlumatlar:
be: ўнутраныя дадзеныя:
bg: вътрешни данни:
bn: অভ্যন্তরীণ তথ্য:
ca: dades internes:
cs: interní data:
cy: data mewnol:
da: interne data:
de: interne Daten:
el: εσωτερικά δεδομένα:
eo: interna datumoj:
es: datos internos:
et: siseandmeid:
eu: barne datuak:
fa: داده های داخلی:
fi: sisäisiä tietoja:
fr: données internes:
ga: sonraí inmheánacha:
gl: datos internos:
gu: આંતરિક માહિતી:
hi: आंतरिक डेटा:
hr: interni podaci:
hu: belső adatok:
hy: ներքին տվյալները:
id: data internal:
is: innri gögn:
it: dati interni:
ja: 内部データ：
ka: შიდა მონაცემები:
kk: ішкі деректерлер:
kn: ಆಂತರಿಕ ಅಕ್ಷಾಂಶ:
ko: 내부 데이터 :
lo: ຂໍ້ມູນພາຍໃນ:
lt: Vidiniai duomenys:
lv: iekšējie dati:
mk: внатрешните податоци:
ms: data dalaman:
mt: data interna:
nl: interne data:
no: interne data:
pl: Wewnętrzne dane:
pt: dados internos:
ro: date interne:
sk: interné dáta:
sl: interni podatki:
sq: Të dhënat e brendshme:
sr: интерни подаци:
sv: interna data:
sw: ndani data:
ta: அக தரவு:
te: అంతర్గత డేటా:
th: ข้อมูลภายใน:
tl: panloob na data:
tr: dahili veri:
uk: внутрішні дані:
ur: اندرونی ڈیٹا:
vi: dữ liệu nội bộ:
yi: ינערלעך דאַטן:
zh: 內部數據：

source: ошибка приема платежа: неверные полученные данные.
af: ontvangs van die betaling fout: Ongeldige data wat verkry is.
ar: استقبال الخطأ الدفع: الحصول على بيانات غير صالحة.
az: ödəniş səhv qəbulu: əldə Invalid data.
be: памылка прыёму плацяжу: няслушныя атрыманыя дадзеныя.
bg: получаване на плащането грешка: Невалидни получените данни.
bn: পেমেন্ট ত্রুটির সমাদর: অবৈধ প্রাপ্ত তথ্য.
ca: recepció del pagament error: Dades no vàlids obtinguts.
cs: Recepce platební chyby: Neplatná získané údaje.
cy: derbyn y gwall dalu: data annilys a gafwyd.
da: modtagelse af betalingen fejl: ugyldig opnåede data.
de: Eingang der Zahlung Fehler: Ungültige Daten erhalten.
el: υποδοχή του σφάλματος πληρωμής: έγκυρα δεδομένα λαμβάνονται.
eo: ricevo de la pago eraro: Nevalida informo akirita.
es: recepción del pago error: Datos no válidos obtenidos.
et: taaspingestamise Viga: vigane saadud andmeid.
eu: ordainketa error harrera: Baliogabeko datuak lortu.
fa: پذیرش خطا در پرداخت: داده نامعتبر به دست آمده است.
fi: vastaanotto maksu virhe: Virheellinen saatuja.
fr: réception de l'erreur de paiement: Données non valides obtenus.
ga: glacadh an earráid íocaíochta: sonraí a Neamhbhailí a fuarthas.
gl: recepción do erro de pagamento: datos válidos obtidos.
gu: ચુકવણી ભૂલ સ્વાગત: અમાન્ય મેળવી માહિતી.
hi: भुगतान त्रुटि का स्वागत: अवैध प्राप्त डेटा.
hr: prijem plaćanja pogreške: Netočni podaci dobiveni.
hu: vétel a fizetés hiba: Érvénytelen kapott adatok.
hy: ընդունելով վճարման error: Սխալ տվյալների ձեռքբերումը.
id: penerimaan dari kesalahan pembayaran: Data tidak valid diperoleh.
is: móttöku greiðslu Villa: Ógild gögn fengin.
it: ricezione del pagamento errore: Dati non validi ottenuti.
ja: 支払いエラーの受信：得られたデータは無効です。
ka: მიღება გადახდის შეცდომა: არასწორი მონაცემები მიღებული.
kk: төлемнің әдісінің қатесі: опасыз ал- деректерлер.
kn: ಪಾವತಿಯ ದೋಷದ ಸ್ವಾಗತ: ಪಡೆದ ಅಮಾನ್ಯ ಮಾಹಿತಿ.
ko: 결제 오류 리셉션 : 획득 데이터가 잘못되었습니다.
lo: reception ຂອງຄວາມຜິດພາດການຈ່າຍເງິນ: ຂໍ້ມູນບໍ່ຖືກຕ້ອງໄດ້ຮັບການ.
lt: priėmimas mokėjimo klaida: neteisingi duomenys, gauti.
lv: maksājuma saņemšanas kļūda: Invalid iegūtie dati.
mk: приемот на платниот грешка: Невалиден податоци добиени.
ms: penerimaan kesilapan pembayaran: Data tidak sah diperolehi.
mt: riċeviment ta 'l-iżball ta' ħlas: id-data Invalid miksuba.
nl: ontvangst van de betaling fout: Ongeldige verkregen gegevens.
no: mottak av betaling feil: Ugyldig data innhentet.
pl: odbiór błędu płatności: Nieprawidłowe dane uzyskane.
pt: recepção do erro de pagamento: dados inválidos obtidos.
ro: primirea erorii de plata: date nevalide obținute.
sk: Recepcia platobné chyby: Neplatná získané údaje.
sl: Sprejem plačilnih napake: Invalid pridobljeni podatki.
sq: pritja e gabimit pagesës: Të dhënat e marra pavlefshme.
sr: Пријем уплате грешке: Неважећи подаци добијени.
sv: mottagning av betalning Fel: Ogiltiga data som erhållits.
sw: mapokezi ya makosa ya malipo: batili takwimu zilizopatikana.
ta: பணம் பிழை வரவேற்பு: பெற்று தவறான தரவு.
te: చెల్లింపు లోపం రిసెప్షన్: పొందిన చెల్లని డేటా.
th: การรับชำระเงินผิดพลาด: ข้อมูลไม่ถูกต้องได้
tl: reception ng error sa pagbabayad: Hindi wastong data na nakuha.
tr: Ödeme hata alımı: Elde Geçersiz veri.
uk: помилка прийому платежу: невірні отримані дані.
ur: ادائیگی کی غلطی کا استقبال: جعلی حاصل اعداد و شمار.
vi: tiếp nhận các lỗi thanh toán: không hợp lệ dữ liệu thu được.
yi: אָפּטראָג פון דער צאָלונג טעות: אינוואליד דאַטן באקומען.
zh: 接收的支付錯誤：無效的數據。

source: за период
af: oor 'n tydperk
ar: على مدى فترة
az: ərzində
be: за перыяд
bn: এক সময়ের
ca: durant un període
cs: po dobu
cy: dros gyfnod o
da: over en periode
de: über einen Zeitraum
el: σε περίοδο
eo: dum periodo
es: durante un período
et: jooksul
eu: aldi bat baino gehiago
fa: در طی یک دوره
fi: ajan
fr: sur une période de
ga: thar thréimhse
gl: ao longo dun período
gu: એક સમય પર
hi: एक अवधि पर
hr: tijekom razdoblja
hu: időszak alatt
hy: ավելի ժամկետով:
id: selama periode
is: tímabili
it: per un periodo
ja: 期間中
ka: განმავლობაში
kk: үшін кезді
kn: ಕಾಲ
ko: 기간 동안
lo: ໄລຍະເວລາໃດຫນຶ່ງ
lt: per tam tikrą laikotarpį
lv: laikposmā
mk: текот на еден период
ms: tempoh
mt: fuq perjodu
nl: gedurende
no: over en periode
pl: ciągu
pt: ao longo de um período
ro: pe o perioadă de
sk: po dobu
sl: v obdobju
sq: gjatë një periudhe
sr: током периода
sv: under en period
sw: kipindi
ta: ஒரு காலத்தில்
te: ఒక కాలంలో
th: ช่วง
tl: sa loob ng isang panahon
tr: bir süre içinde
uk: за період
ur: عرصے میں
vi: trong khoảng thời gian
yi: איבער אַ צייַט
zh: 過了一段

source: по адресу:
af: by:
ar: في:
az: at:
be: па адрасе:
bg: на адрес:
bn: এ:
ca: a:
cs: na adrese:
cy: yn:
da: ved:
de: unter:
el: στη διεύθυνση:
eo: ĉe:
es: en:
et: kell:
eu: at:
fa: در:
fi: klo:
fr: à l'adresse:
ga: ag:
gl: en:
gu: અંતે:
hi: में:
hr: na:
hu: az alábbi címen:
hy: - ին:
id: di:
is: á:
it: al seguente indirizzo:
ja: で：
ka: ზე:
kk: ша мекенжайға:
kn: ನಲ್ಲಿ:
ko: 의 :
lo: ຢູ່:
lt: adresu:
lv: vietnē:
mk: во:
ms: pada:
mt: fuq:
nl: op:
no: på:
pl: pod adresem:
pt: em:
ro: la:
sk: na adrese:
sl: na spletni strani:
sq: në:
sr: на:
sv: på:
sw: kwa:
ta: மணிக்கு:
te: వద్ద:
th: ที่:
tl: sa:
tr: at:
uk: за адресою:
ur: میں:
vi: tại:
yi: בייַ:
zh: 在：

source: Принята оплата за бронь №
af: Aanvaar betaling vir die bespreking
ar: قبول الدفع لرقم الحجز
az: Rezervasyon sayı qəbul ödəniş
be: Прынята аплата за бронь №
bg: Прието плащане за номера на резервацията
bn: রিজার্ভেশন নম্বর জন্য গৃহীত প্রদান
ca: Acceptat per al seu pagament al número de reserva
cs: Přijetí platby za číslo rezervace
cy: Daliad a dderbynnir ar gyfer y nifer cadw
da: Accepterede betalingen for nummer
de: Akzeptierte Zahlung für die Reservierungsnummer
el: Δεκτές πληρωμές για τον αριθμό κράτησης
eo: Akceptita pago por la rezervado nombro
es: Aceptado para su pago el número de reserva
et: Sobivad makse broneeringu number
eu: Onartua erreserba kopurua ordaindu
fa: پرداخت برای رزرو شماره
fi: Hyväksytty maksu varauksen numero
fr: Moyens de paiement acceptés pour le numéro de réservation
ga: Íocaíochta don uimhir áirithinte
gl: Pagamento aceptadas para o número de reserva
gu: આ આરક્ષણ નંબર માટે સ્વીકાર્ય ચુકવણી
hi: आरक्षण भुगतान की संख्या के लिए स्वीकृत
hr: Prihvaćeno plaćanje za rezervacije broju
hu: Elfogadott fizetési foglalási számot
hy: Ընդունված վճարման համար ամրագրումների թվի
id: Menerima pembayaran untuk nomor reservasi
is: Samþykkt greiðsla fyrir pöntun númer
it: Di pagamento accettati per il numero di prenotazione
ja: 予約番号のために受け入れられる支払
ka: მიღებული გადახდის დაჯავშნა ნომერი
kk: Төлемақы үшін беренді №қабылда-
kn: ಮೀಸಲಾತಿ ಸಂಖ್ಯೆ ಸ್ವೀಕರಿಸಲಾಗಿದೆ ಪಾವತಿ
ko: 예약 번호 결제 방법
lo: ການຈ່າຍເງິນຍອມຮັບສໍາລັບການຈໍານວນການສັ່ງຈອງໄດ້
lt: Priimtas mokėjimo rezervavimo numerio
lv: Pieņemti maksājumu par rezervēšanas numuru
mk: Прифати плаќање за резервација број
ms: Bayaran yang diterima untuk nombor tempahan
mt: Ħlas Aċċettati għall-għadd prenotazzjoni
nl: Geaccepteerde betaling voor het reserveringsnummer
no: Akseptert betaling for reservasjonen nummer
pl: Przyjmujemy płatności za numer rezerwacji
pt: Pagamento aceitas para o número de reserva
ro: De plată acceptat de numărul de rezervare
sk: Prijatie platby za číslo rezervácie
sl: Sprejemamo plačila za rezervacijo številko
sq: Pagesa pranuar për numrin e rezervimit
sr: Прихваћено плаћање за резервацију броја
sv: Godkända Betalning för bokningsnummer
sw: Zilizokubaliwa malipo kwa idadi reservation
ta: இட ஒதுக்கீடு பல ஏற்று கட்டணம்
te: రిజర్వేషన్ సంఖ్య అంగీకరించబడిన చెల్లింపు
th: ชำระเงินที่ยอมรับสำหรับจำนวนการจองห้องพัก
tl: Tinanggap ng pagbabayad para sa bilang ng reservation
tr: Rezervasyon numarası için Kabul ödeme
uk: Прийнята оплата за бронь №
ur: بکنگ کے نمبر کے لئے منظور کی ادائیگی
vi: Chấp nhận thanh toán cho số lượng đặt phòng
yi: אנגענומען צאָלונג פֿאַר די רעזערוואַציע נומער
zh: 接受付款的預訂號碼

source: Оплата брони
af: Betaling wapenrusting
ar: دفع الدروع
az: Ödəniş zireh
be: Аплата броні
bg: Плащане броня
bn: পেমেন্ট বর্ম
ca: Pagament armadura
cs: Platba brnění
cy: Arfwisg Talu
da: Betaling rustning
de: Payment Rüstungen
el: Πανοπλία Πληρωμής
eo: Pago kiraso
es: Pago armadura
et: Maksmine vestid
eu: Ordainketa armadura
fa: زره پرداخت
fi: Maksu panssari
fr: Armure de paiement
ga: Armor Íocaíochta
gl: Armadura de pago
gu: ચુકવણી બખ્તર
hi: भुगतान कवच
hr: Plaćanje oklop
hu: Fizetési páncél
hy: Վճարում զրահ
id: Pembayaran armor
is: Greiðsla brynja
it: Pagamento armatura
ja: 支払の鎧
ka: გადახდა ჯავშანი
kk: Сауыттың төлемақысы
kn: ಪಾವತಿ ರಕ್ಷಾಕವಚ
ko: 결제 갑옷
lo: ເກາະຈ່າຍເງິນ
lt: Mokėjimo šarvai
lv: Maksājums bruņas
mk: Плаќање оклоп
ms: Perisai Pembayaran
mt: Armor Ħlas
nl: Betaling armor
no: Betaling rustning
pl: Zbroja Płatność
pt: Armadura de pagamento
ro: Plata armura
sk: Platba brnenie
sl: Plačilo oklep
sq: Forca të blinduara pagesa
sr: Плаћање оклоп
sv: Betalning rustning
sw: Malipo ya silaha
ta: பணம் கவசங்களை
te: చెల్లింపు కవచం
th: เกราะชำระเงิน
tl: Pagbabayad nakasuot
tr: Ödeme zırh
uk: Оплата броні
ur: ادائیگی کوچ
vi: Thanh toán giáp
yi: צאָלונג פאנצער
zh: 付款裝甲

source: создаем форму оплаты услуги
af: Skep 'n vorm van betaling
ar: إنشاء نموذج من خدمات الدفع
az: ödəniş xidmətləri forması yaratmaq
be: ствараем форму аплаты паслугі
bg: създаване на форма на платежни услуги
bn: পেমেন্ট পরিষেবার একটি ফর্ম তৈরি
ca: crear una forma de serveis de pagament
cs: vytvořit formu platebních služeb
cy: greu ffurf o wasanaethau talu
da: skabe en form for betalingstjenester
de: Erstellen Sie ein Formular von Zahlungsdiensten
el: δημιουργήσετε μια φόρμα των υπηρεσιών πληρωμών
eo: krei formon de pago servoj
es: crear una forma de servicios de pago
et: luua vormi makseteenuste
eu: Ordainketa-zerbitzuen inprimaki bat sortu
fa: ایجاد یک فرم از خدمات پرداخت
fi: luoda lomakkeen maksupalvelujen
fr: créer une forme de services de paiement
ga: a chruthú i bhfoirm seirbhísí íocaíochta
gl: crear unha forma de servizos de pago
gu: ચૂકવણીની સેવાઓ એક ફોર્મ બનાવવા
hi: भुगतान सेवाओं के एक फार्म
hr: stvoriti oblik plaćanja usluga
hu: hozzon létre egy formája a fizetési szolgáltatások
hy: ստեղծել ձեւ վճարային ծառայությունների
id: membuat bentuk layanan pembayaran
is: búa til mynd af greiðsluþjónustu
it: creare una forma di servizi di pagamento
ja: 決済サービスのフォームを作成する
ka: შექმნა ფორმაა მომსახურება
kk: қызметтің төлемақысының пішінін жасаймыз
kn: ಪಾವತಿ ಸೇವೆಗಳ ಸೃಷ್ಟಿಸಲು
ko: 결제 서비스의 한 형태를 생성
lo: ສ້າງຮູບແບບການບໍລິການເງິນ
lt: sukurti mokėjimo paslaugų formą
lv: izveidotu formu maksājumu pakalpojumu
mk: се создаде еден вид на платежни услуги
ms: mewujudkan satu bentuk perkhidmatan pembayaran
mt: joħloq forma ta 'servizzi ta' pagament
nl: een formulier maken van betaaldiensten
no: skape en form for betalingstjenester
pl: utworzyć formularz usług płatniczych
pt: criar uma forma de serviços de pagamento
ro: a crea o formă de servicii de plată
sk: vytvoriť formu platobných služieb
sl: ustvariti obrazec plačilnih storitev
sq: të krijojë një formë të shërbimeve të pagesave
sr: креирате образац за плаћање услуга
sv: skapa en form av betaltjänster
sw: kujenga mfumo wa huduma ya malipo
ta: கட்டண சேவைகளில் ஒரு வடிவம் உருவாக்க
te: చెల్లింపు సేవలను యొక్క ఒక రూపం సృష్టించడానికి
th: สร้างรูปแบบของบริการการชำระเงิน
tl: lumikha ng isang form ng mga serbisyo ng pagbabayad
tr: ödeme hizmetleri bir form oluşturabilirsiniz
uk: створюємо форму оплати послуги
ur: ادائیگی کی خدمات کی ایک شکل بنا
vi: tạo ra một hình thức dịch vụ thanh toán
yi: שאַפֿן אַ פאָרעם פון צאָלונג באַדינונגען
zh: 創建一種形式的支付服務
