Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Изменение пароля
af: Verandering van die wagwoord
ar: تغيير كلمة المرور
az: Loqin dəyişdirilməsi
be: Змена пароля
bg: Смяна на паролата
bn: পাসওয়ার্ড পরিবর্তন করা হচ্ছে
ca: Canvi de la contrasenya
cs: Změna hesla
cy: Newid y cyfrinair
da: Ændring af password
de: Ändern des Passworts
el: Αλλαγή του κωδικού πρόσβασης
eo: Ŝanĝi la pasvorton
es: Cambio de la contraseña
et: Parooli muutmine
eu: Pasahitza aldatzea
fa: تغییر رمز عبور
fi: Salasanan vaihto
fr: Changer le mot de passe
ga: Athrú ar an focal faire
gl: Cambiando o contrasinal
gu: પાસવર્ડ બદલવાનું
hi: पासवर्ड बदलना
hr: Promjena lozinke
hu: A jelszó megváltoztatása
hy: Փոխելով գաղտնաբառը
id: Mengubah password
is: Breyting á lykilorð
it: Modifica della password
ja: パスワードの変更
ka: Changing დაგავიწყდათ
kk: Шартты белгінің өзгерісі
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾಯಿಸುವುದು
ko: 비밀번호를 변경
lo: ການປ່ຽນແປງລະຫັດຜ່ານຂອງ
lt: Slaptažodžio keitimas
lv: Mainot paroli
mk: Промена на лозинка
ms: Menukar kata laluan
mt: Nibdlu l-password
nl: Het wachtwoord wijzigen
no: Endre passord
pl: Zmiana hasła
pt: Alterando a senha
ro: Schimbarea parolei
sk: Zmena hesla
sl: Sprememba gesla
sq: Ndryshimi fjalëkalimin
sr: Промена лозинке
sv: Ändra lösenord
sw: Kubadilisha nywila
ta: கடவுச்சொல்லை மாற்ற
te: పాస్వర్డ్ను మార్చడం
th: การเปลี่ยนรหัสผ่าน
tl: Pagpapalit ng password
tr: Şifresini değiştirme
uk: Зміна пароля
ur: پاس ورڈ تبدیل کرنا
vi: Thay đổi mật khẩu
yi: טשאַנגינג די פּאַראָל
zh: 更改密碼

source: Вход пользователя
af: Gebruiker Aanteken
ar: دخول المستخدم
az: İstifadəçi Giriş
be: Уваход карыстальніка
bg: Потребителят Вход
bn: ব্যবহারকারী লগ ইন
ca: Ingrés d'usuari
cs: Přihlášení uživatele
cy: Log Defnyddiwr Yn
da: Bruger Log ind
de: Benutzeranmeldung
el: Σύνδεση χρήστη
eo: Uzanto Ensalutu En
es: Ingreso de usuario
et: Kasutaja Logi sisse
eu: Erabiltzaile Log In
fa: ورود به سایت
fi: Käyttäjä Kirjaudu
fr: User Log In
ga: Logáil isteach Úsáideoir I
gl: Usuario Acceso
gu: વપરાશકર્તા લોગ ફૂટ
hi: उपयोगकर्ता के लॉग इन
hr: Upute Prijava
hu: Regisztráció Bejelentkezés
hy: User Մուտք
id: Pengguna Log In
is: User Log In
it: Log In Utente
ja: ユーザーログイン
ka: მომხმარებელი შესვლა
kk: Пайдаланушының кіре берісі
kn: ಬಳಕೆದಾರ ಲಾಗ್ ಇನ್
ko: 사용자 로그에
lo: ເຂົ້າຂອງຜູ້ໃຊ້ໃນ
lt: Vartotojas Log In
lv: Lietotājs Pieteikties
mk: Корисникот Најави
ms: Log Pengguna Dalam
mt: Log Utent Fl
nl: Gebruiker Inloggen
no: Bruker Logg inn
pl: User Log In
pt: Usuário Entrar
ro: Autentificare utilizator din
sk: Prihlásenie užívateľa
sl: Uporabniški račun
sq: Identifikohu User Në
sr: Корисник Пријава
sv: Användare Logga in
sw: Mtumiaji Ingia
ta: பயனர் புகுபதிகை அங்குலம்
te: వాడుకరి ని
th: เข้าสู่ระบบของผู้ใช้ใน
tl: User Log In
tr: Kullanıcı Oturumu
uk: Вхід користувача
ur: صارف لاگ ان
vi: Người dùng Đăng nhập
yi: באַניצער קלאָץ אין
zh: 用戶登錄

source: Выход пользователя
af: Teken af
ar: تسجيل الخروج
az: Çıxın
be: Выхад карыстальніка
bg: Излизане
bn: বন্ধ লগিন
ca: Sortir del sistema
cs: Odhlásit se
cy: Logio i ffwrdd
da: Log af
de: Abmelden
el: Αποσύνδεση
eo: Ensalutu ekstere
es: Salir del sistema
et: Logi välja
eu: Saioa off
fa: ورود به سیستم خاموش
fi: Kirjaudu ulos
fr: Déconnectez-vous
ga: Logáil amach
gl: Facer logoff
gu: બંધ પ્રવેશ કરો
hi: लॉग ऑफ़ करें
hr: Odjavite
hu: Kijelentkezés
hy: Մուտք Off
id: Log off
is: Aftengja
it: Log off
ja: ログオフ
ka: შესვლა off
kk: Пайдаланушының шыға берісі
kn: ಆಫ್ ಲಾಗ್
ko: 로그 오프
lo: ເຂົ້າໄປ
lt: Automatiškai išjungti
lv: Log off
mk: Одјави
ms: Log keluar
mt: Log off
nl: Afmelden
no: Logg av
pl: Wyloguj się
pt: Fazer logoff
ro: Log off
sk: Odhlásiť sa
sl: Odjavite
sq: Log off
sr: Одјавите
sv: Logga ut
sw: Ingia mbali
ta: விடுபதிகை
te: ఆఫ్ లోనికి ప్రవేశించండి
th: ออกจากระบบ
tl: Mag-log off
tr: Oturumu kapatın
uk: Вихід користувача
ur: لاگ آف کریں
vi: Log off
yi: קלאָץ אַוועק
zh: 註銷

source: Изменить свой пароль
af: Verander jou wagwoord
ar: تغيير كلمة المرور الخاصة بك
az: Parolu dəyişdirmək
be: Змяніць свой пароль
bg: Промяна на паролата си
bn: আপনার পাসওয়ার্ড পরিবর্তন করুন
ca: Canviar la contrasenya
cs: Změňte své heslo
cy: Newid eich cyfrinair
da: Skift din adgangskode
de: Ändern Sie Ihr Passwort
el: Αλλαγή του κωδικού πρόσβασης
eo: Ŝanĝi vian pasvorton
es: Cambiar su contraseña
et: Muuda oma parool
eu: Aldatu zure pasahitza
fa: تغییر رمز عبور خود را
fi: Vaihda salasana
fr: Changez votre mot de passe
ga: Athraigh d'fhocal faire
gl: Cambiar o contrasinal
gu: તમારો પાસવર્ડ બદલો
hi: अपना पासवर्ड बदलें
hr: Promijenite svoju lozinku
hu: A jelszó módosítása
hy: Փոխել Ձեր գաղտնաբառը
id: Ubah password Anda
is: Breyta lykilorð þitt
it: Cambia la tua password
ja: パスワードを変更する
ka: პაროლის შეცვლას
kk: Өзгерт- өзінің шартты белгісінің
kn: ನಿಮ್ಮ ಪಾಸ್ವರ್ಡ್ ಬದಲಿಸಿ
ko: 비밀번호를 변경
lo: ມີການປ່ຽນແປງລະຫັດຜ່ານຂອງທ່ານ
lt: Keisti slaptažodį
lv: Nomainīt savu paroli
mk: Промена на вашата лозинка
ms: Tukar kata laluan anda
mt: Bidla password tiegħek
nl: Wijzig uw wachtwoord
no: Endre passordet
pl: Zmień swoje hasło
pt: Alterar sua senha
ro: Schimbați-vă parola
sk: Zmeňte svoje heslo
sl: Spremenite geslo
sq: Ndrysho fjalëkalimin tuaj
sr: Промените лозинку
sv: Ändra ditt lösenord
sw: Kubadilisha nywila yako
ta: உங்கள் கடவுச்சொல்லை மாற்ற
te: మీ పాస్వర్డ్ను మార్చండి
th: เปลี่ยนรหัสผ่านของคุณ
tl: Baguhin ang iyong password
tr: Şifrenizi değiştirin
uk: Змінити свій пароль
ur: اپنا پاس ورڈ تبدیل کریں
vi: Thay đổi mật khẩu của bạn
yi: טוישן דיין פּאַראָל
zh: 更改您的密碼

source: Старый пароль введён неверно
af: Ou wagwoord is verkeerd
ar: كلمة المرور القديمة غير صحيحة
az: Köhnə parol yanlış
be: Стары пароль уведзены няслушна
bg: Старата парола е неправилна
bn: পুরানো পাসওয়ার্ড ভুল
ca: L'antiga contrasenya no és correcta
cs: Staré heslo není správné
cy: Hen gyfrinair yn anghywir
da: Gammel adgangskode er forkert
de: Altes Passwort ist nicht korrekt
el: Παλιά κωδικός πρόσβασης είναι λανθασμένος
eo: Malnova pasvorto estas malĝusta
es: La antigua contraseña no es correcta
et: Vana parool on vale
eu: Pasahitz zaharra okerra da
fa: رمز عبور اشتباه است.
fi: Vanha salasana on virheellinen
fr: Ancien mot de passe est incorrect
ga: Is focal faire mícheart
gl: Contrasinal antigo é incorrecto
gu: જૂનો પાસવર્ડ ખોટો છે
hi: पुराना पासवर्ड गलत है
hr: Stara lozinka je netočna
hu: Régi jelszó helytelen
hy: Հին գաղտնաբառը սխալ է
id: Password lama tidak benar
is: Old lykilorð er rangt
it: Vecchia password non è corretta
ja: 古いパスワードが正しくありません
ka: ძველი პაროლი არასწორია
kk: Кәрі шартты белгі намақұл кіргіз-
kn: ಹಳೆಯ ಪಾಸ್ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ
ko: 이전 비밀번호가 잘못
lo: ລະຫັດຜ່ານເກົ່າບໍ່ຖືກຕ້ອງແມ່ນ
lt: Senas slaptažodis yra neteisingas
lv: Vecā parole ir nepareiza
mk: Стара лозинка е неточна
ms: Kata laluan lama tidak betul
mt: Password Old hija żbaljata
nl: Oud wachtwoord is onjuist
no: Gammelt passord er feil
pl: Stare hasło jest nieprawidłowe
pt: Senha antiga está incorreta
ro: Parola veche este incorectă
sk: Staré heslo nie je správne
sl: Staro geslo ni pravilno
sq: Fjalëkalimi i vjetër është i gabuar
sr: Стара лозинка је неисправна
sv: Gammalt lösenord är felaktigt
sw: Password ya zamani ni sahihi
ta: பழைய கடவுச்சொல்லை தவறானது
te: పాత పాస్వర్డ్ తప్పు
th: รหัสผ่านเก่าไม่ถูกต้อง
tl: Lumang password ay hindi tama
tr: Eski şifre yanlış
uk: Старий пароль введено невірно
ur: پرانا پاس ورڈ غلط ہے
vi: Mật khẩu cũ không đúng
yi: אַלטע שפּריכוואָרט איז פאַלש
zh: 舊密碼不正確

source: Создать новый аккаунт или восстановить пароль
af: Skep 'n nuwe rekening of wagwoord herstel
ar: إنشاء حساب جديد أو استعادة كلمة السر
az: Yeni hesab yaradın və ya parol bərpa
be: Стварыць новы рахунак ці аднавіць пароль
bg: Създаване на нов акаунт или да възстановите паролата
bn: একটি নতুন অ্যাকাউন্ট নির্মাণ করতে অথবা পাসওয়ার্ড পুনরুদ্ধার
ca: Crear un compte o recuperar contrasenya
cs: Vytvořit nový účet nebo obnovit heslo
cy: Creu cyfrif newydd neu adennill cyfrinair
da: Opret en ny konto eller gendan kodeord
de: Erstellen Sie ein neues Konto oder Passwort wiederherstellen
el: Δημιουργήστε ένα νέο λογαριασμό ή να ανακτήσει τον κωδικό πρόσβασης
eo: Krei novan konton aŭ reakiri pasvorton
es: Crear una nueva cuenta o recuperar contraseña
et: Loo uus konto või Taasta parool
eu: Sortu kontu berri bat edo pasahitza berreskuratu
fa: ایجاد یک حساب کاربری جدید بازیابی رمز عبور
fi: Luo uusi tili tai palauta salasana
fr: Créer un nouveau compte ou mot de passe oublié
ga: Cruthaigh cuntas nua nó ar do phasfhocal a ghnóthú
gl: Crear unha nova conta ou recuperar un contrasinal
gu: એક નવું એકાઉન્ટ બનાવો પાસવર્ડ અથવા પુનઃપ્રાપ્ત
hi: एक नया खाता बनाएँ या पासवर्ड की वसूली
hr: Izradite novi račun ili oporaviti lozinke
hu: Hozzon létre egy új fiókot, vagy jelszó emlékeztető
hy: Ստեղծել նոր հաշիվ կամ վերականգնելու գաղտնաբառը
id: Membuat akun baru atau memulihkan password
is: Búa til nýjan reikning eða endurheimta lykilorð
it: Crea un nuovo account o recuperare la password
ja: 新しいアカウントを作成するか、パスワードを回復
ka: შექმნა ახალი ანგარიშის ან პაროლის აღდგენა
kk: Жаса- жаңа аккаунтты немесе қалпына келтір- шартты белгі
kn: ಒಂದು ಹೊಸ ಖಾತೆಯನ್ನು ರಚಿಸಿ ಅಥವಾ ಪಾಸ್ವರ್ಡ್ ಚೇತರಿಸಿಕೊಳ್ಳಲು
ko: 새 계정을 만들거나 암호를 복구
lo: ສ້າງບັນຊີໃຫມ່ຫຼືຟື້ນຟູລະຫັດຜ່ານ
lt: Sukurti naują sąskaitą arba susigrąžinti slaptažodį
lv: Izveidot jaunu kontu vai atgūt paroli
mk: Креирај нова сметка или враќање на лозинка
ms: Buat akaun baru atau mendapatkan semula kata laluan
mt: Oħloq kont ġdid jew tirkupra l-password
nl: Maak een nieuwe account of wachtwoord vergeten?
no: Opprett en ny konto eller gjenopprette passord
pl: Załóż nowe konto lub odzyskać hasło
pt: Criar uma nova conta ou recuperar senha
ro: Creați un cont nou sau recupera parola
sk: Vytvoriť nový účet alebo obnoviť heslo
sl: Ustvarite nov račun ali povrnitev gesla
sq: Krijo një llogari të re ose të shërohen fjalëkalimin
sr: Направи нови налог или се опорави лозинку
sv: Skapa ett nytt konto eller återställa lösenord
sw: Fungua akaunti mpya au kupona password
ta: ஒரு புதிய கணக்கை உருவாக்க அல்லது கடவுச்சொல்லை மீட்க
te: ఒక కొత్త ఖాతాను సృష్టించండి లేదా పాస్వర్డ్ రికవర్
th: สร้างบัญชีใหม่หรือกู้คืนรหัสผ่าน
tl: Lumikha ng isang bagong account o mabawi ang password
tr: Yeni bir hesap oluşturun veya şifre kurtarmak
uk: Створити новий акаунт або відновити пароль
ur: ایک نیا اکاؤنٹ بنانے یا پاس ورڈ کی وصولی
vi: Tạo một tài khoản mới hoặc khôi phục mật khẩu
yi: שאַפֿן אַ נייַ חשבון אָדער צוריקקריגן פּאַראָל
zh: 創建一個新的帳戶或恢復密碼

source: Ваш временный пароль: $password
af: Jou tydelike wagwoord is: $ wagwoord
ar: كلمة المرور المؤقتة: $ كلمة المرور
az: Sizin müvəqqəti parol: $ parol
be: Ваш часовы пароль: $ password
bg: Вашата временна парола е: $ парола
bn: তোমার অস্থায়ী পাসওয়ার্ড: $ পাসওয়ার্ড
ca: La seva contrasenya temporal és: $ contrasenya
cs: Vaše dočasné heslo je: $ heslo
cy: Mae eich cyfrinair dros dro yw: $ cyfrinair
da: Din midlertidige adgangskode er: $ password
de: Ihr temporäres Passwort lautet: $ password
el: Προσωρινό κωδικό πρόσβασης σας είναι: $ κωδικό πρόσβασης
eo: Via provizora pasvorto estas: $ pasvorton
es: Su contraseña temporal es: $ contraseña
et: Ajutine parool on: $ parool
eu: Zure aldi baterako pasahitza: $ pasahitza
fa: رمز عبور موقت شما: $ رمز عبور
fi: Väliaikainen salasanasi on: $ salasana
fr: Votre mot de passe temporaire est: $ password
ga: Tá do phasfhocal sealadach: $ focal faire
gl: O seu contrasinal temporal é: $ password
gu: તમારા કામચલાઉ પાસવર્ડ છે: $ પાસવર્ડ
hi: आपका अस्थायी पासवर्ड है: $ पासवर्ड
hr: Vaš privremena lozinka: $ lozinka
hu: Az ideiglenes jelszó: $ password
hy: Ձեր ժամանակավոր գաղտնաբառը $ Գաղտնաբառ
id: Password sementara Anda adalah: $ sandi
is: Tímabundið lykilorð þitt er: $ lykilorð
it: La password temporanea è: $ password
ja: 仮パスワードは、次のとおりです。$パスワード
ka: შენი დროებითი პაროლი არის: $ დაგავიწყდათ
kk: Сендердің мезгілдіктің шартты белгісі: $password
kn: ನಿಮ್ಮ ತಾತ್ಕಾಲಿಕ ಗುಪ್ತಪದವನ್ನು: $ ಪಾಸ್ವರ್ಡ್
ko: 임시 비밀번호는입니다 : $ 비밀번호
lo: ລະຫັດຜ່ານຊົ່ວຄາວຂອງທ່ານແມ່ນ: $ ລະຫັດຜ່ານ
lt: Laikinas slaptažodis: $ password
lv: Jūsu pagaidu parole ir: $ parole
mk: Твојот привремена лозинка е: $ лозинка
ms: Kata laluan sementara anda ialah: $ kata laluan
mt: Password temporanja tiegħek huwa: $ password
nl: Uw tijdelijke wachtwoord is: $ wachtwoord
no: Det midlertidige passordet er: $ passord
pl: Twoje tymczasowe hasło: $ password
pt: A sua senha temporária é: $ password
ro: Parola ta temporară este de: $ parola
sk: Vaše dočasné heslo je: $ heslo
sl: Vaše začasno geslo je: $ geslo
sq: Fjalëkalimi juaj i përkohshëm është: $ fjalëkalimi
sr: Ваша привремена лозинка је: $ пассворд
sv: Ditt tillfälliga lösenord är: $ lösenord
sw: Nywila yako ya muda mfupi ni: $ password
ta: உங்கள் தற்காலிக கடவுச்சொல்: $ கடவுச்சொல்லை
te: మీ తాత్కాలిక పాస్ వర్డ్ ఉంది: $ పాస్వర్డ్ను
th: รหัสผ่านชั่วคราวของคุณคือ: $ รหัสผ่าน
tl: Iyong pansamantalang password ay: $ password
tr: Sizin geçici şifre: $ parola
uk: Ваш тимчасовий пароль: $ password
ur: آپ عارضی پاس ورڈ ہے: $ پاس ورڈ
vi: Mật khẩu tạm thời của bạn là: $ password
yi: דיין צייַטווייַליק Password איז: $ פּאַראָל
zh: 您的臨時密碼：密碼

source: Возвращает информацию о пользователе
af: Opgawes inligting oor die gebruiker
ar: إرجاع معلومات عن المستخدم
az: Istifadəçi haqqında Returns məlumat
be: Вяртае інфармацыю аб карыстальніку
bg: Връща информация за потребителя
bn: ব্যবহারকারী সম্পর্কে তথ্য দিতে বাধ্য
ca: Retorna informació sobre l'usuari
cs: Vrací informace o uživateli
cy: Ffurflenni gwybodaeth am y defnyddiwr
da: Returnerer oplysninger om brugeren
de: Gibt Informationen über den Benutzer
el: Επιστρέφει πληροφορίες σχετικά με τον χρήστη
eo: Revenas informojn pri la uzanto
es: Devuelve información acerca del usuario
et: Annab teavet kasutaja
eu: Itzultzen erabiltzaileari buruzko informazioa
fa: بازگشت اطلاعات درباره کاربر
fi: Palauttaa tietoja käyttäjästä
fr: Retourne des informations sur l'utilisateur
ga: Tuairisceáin eolas faoi an t-úsáideoir
gl: Volta información sobre o usuario
gu: આ વપરાશકર્તા વિશે રિટર્ન્સ માહિતી
hi: उपयोगकर्ता के बारे में जानकारी रिटर्न
hr: Vraća informacije o korisniku
hu: Információkat ad a felhasználónak
hy: Եկամուտները Օգտվողի մասին տեղեկատվությունը
id: Pengembalian informasi tentang pengguna
is: Gefur upplýsingar um notanda
it: Restituisce informazioni dell'utente
ja: ユーザに関する情報を返す
ka: ანაზღაურება ინფორმაციას მომხმარებლის
kk: Туралы пайдаланушыда ақпаратты қайтарады
kn: ಬಳಕೆದಾರರ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ರಿಟರ್ನ್ಸ್
ko: 사용자에 대한 반품 정보
lo: ຂໍ້ມູນກ່ຽວກັບການກັບຄືນຜູ້ໃຊ້
lt: Grąžina informaciją apie vartotoją
lv: Atgriež informāciju par lietotāju
mk: Враќа информации за корисникот
ms: Pulangan maklumat mengenai pengguna
mt: Returns informazzjoni dwar l-utent
nl: Geeft informatie over de gebruiker
no: Returnerer informasjon om brukeren
pl: Zwraca informacje o użytkowniku
pt: Retorna informações sobre o usuário
ro: Returnează informații despre utilizator
sk: Vracia informácie o užívateľovi
sl: Vrne informacije o uporabniku
sq: Kthim informacion në lidhje me përdoruesit
sr: Враћа информације о кориснику
sv: Returnerar information om användaren
sw: Returns taarifa kuhusu mtumiaji
ta: பயனர் பற்றி வருமானத்தை தகவல்
te: యూజర్ రిటర్న్స్ సమాచారం
th: ส่งกลับข้อมูลเกี่ยวกับผู้ใช้
tl: Ibinabalik ang impormasyon tungkol sa mga user
tr: Kullanıcı hakkında bilgi döndürür
uk: Повертає інформацію про користувача
ur: صارف کے بارے میں ریٹرن معلومات
vi: Trả về thông tin về người sử dụng
yi: קערט אינפֿאָרמאַציע וועגן דער באַניצער
zh: 返回有關用戶的信息

source: Возвращает информацию о залогиненном пользователе
af: Opgawes inligting oor die aangemelde gebruiker
ar: إرجاع معلومات حول المستخدم تسجيل الدخول
az: Istifadəçi daxil açmış haqqında Returns məlumat
be: Вяртае інфармацыю аб залогиненном карыстальніку
bg: Връща информация за влезлия в системата потребител
bn: ব্যবহারকারী লগ ইন সম্পর্কে তথ্য দিতে বাধ্য
ca: Retorna informació sobre l'usuari connectat
cs: Vrátí informace o přihlášeného uživatele
cy: Yn dychwelyd gwybodaeth am y defnyddiwr wedi mewngofnodi mewn
da: Returnerer oplysninger om den indloggede bruger
de: Gibt Informationen über den angemeldeten Benutzer
el: Επιστρέφει πληροφορίες για το χρήστη που είναι συνδεδεμένος
eo: Revenas informo pri la ensalutinta uzanto
es: Devuelve información sobre el usuario conectado
et: Annab teavet sisse loginud kasutaja
eu: Itzultzen login buruzko informazioa
fa: بازگشت اطلاعات وارد شده کاربر
fi: Palauttaa tietoja kirjautuneen käyttäjän
fr: Retourne des informations sur l'utilisateur connecté
ga: Tuairisceáin eolas faoin logáilte isteach úsáideora
gl: Volta información sobre o usuario rexistrado
gu: વપરાશકર્તા માં લૉગ્ડ વિશે રિટર્ન્સ માહિતી
hi: उपयोगकर्ता में लॉग इन के बारे में जानकारी रिटर्न
hr: Vraća informacije o prijavljenog korisnika
hu: Információkat ad a bejelentkezett felhasználó
hy: Եկամուտները տեղեկություններ գործել Օգտվողի
id: Pengembalian informasi tentang login user
is: Gefur upplýsingar um innskráður notandi
it: Restituisce informazioni l'utente connesso
ja: ログイン中のユーザに関する情報を返す
ka: ანაზღაურება ინფორმაციას შესული მომხმარებლის
kk: Туралы залогиненном пайдаланушыда ақпаратты қайтарады
kn: ಬಳಕೆದಾರ ಲಾಗ್ ಇನ್ ಬಗ್ಗೆ ರಿಟರ್ನ್ಸ್ ಮಾಹಿತಿ
ko: 사용자의 로그온에 대한 반품 정보
lo: ຂໍ້ມູນກ່ຽວກັບການກັບຄືນຢູ່ໃນລະບົບສະມາຊິກຂອງ
lt: Grąžina informaciją apie naudotojas, prisijungęs
lv: Atgriež informāciju par pieteicies lietotāju
mk: Враќа информации за логиран на корисникот
ms: Pulangan maklumat tentang Logged dalam pengguna
mt: Returns informazzjoni dwar l-illoggjat utent
nl: Geeft informatie over de ingelogde gebruiker
no: Returnerer informasjon om den innloggede brukeren
pl: Zwraca informacje o zalogowanego użytkownika
pt: Retorna informações sobre o usuário logado
ro: Returnează informații despre utilizatorul conectat
sk: Vráti informácie o prihláseného užívateľa
sl: Vrne informacije o prijavljeni uporabniki
sq: Kthim informacion në lidhje me loguar përdorues
sr: Враћа информације о пријављеног корисника
sv: Returnerar information om den inloggade användaren
sw: Returns habari kuhusu watumiaji katika mtumiaji
ta: பயனர் உள்நுழைந்திருக்க பற்றி வருமானத்தை தகவல்
te: లాగ్ ఇన్ గురించి రిటర్న్స్ సమాచారం
th: ข้อมูลเกี่ยวกับผลตอบแทนผู้ใช้ที่ล็อกอิน
tl: Ibinabalik ang impormasyon tungkol sa mga log sa user
tr: Kullanıcı oturum açmış hakkında bilgi döndürür
uk: Повертає інформацію про залогіненном користувача
ur: صارف کا ریکارڈ کے بارے میں واپسی معلومات
vi: Trả về thông tin về người dùng đăng nhập
yi: קערט אינפֿאָרמאַציע וועגן די לאָגד אין באַניצער
zh: 返回登錄的用戶的信息

source: Изменяет информацию о залогиненном пользователе
af: Verander die inligting oor die aangemelde gebruiker
ar: تغيير المعلومات حول تسجيل الدخول المستخدم
az: Istifadəçi daxil açmış haqqında məlumat Change
be: Змяняе інфармацыю аб залогиненном карыстальніку
bg: Смяна на информацията за влезлия в системата потребител
bn: ব্যবহারকারী লগ ইন সম্পর্কে তথ্য পরিবর্তন করুন
ca: Canvieu la informació sobre l'usuari connectat
cs: Změňte informace o přihlášeného uživatele
cy: Newid y wybodaeth am y defnyddiwr wedi mewngofnodi mewn
da: Ændre oplysningerne om den indloggede bruger
de: Ändern Sie die Informationen über den angemeldeten Benutzer
el: Αλλαγή των πληροφοριών για το χρήστη που είναι συνδεδεμένος
eo: Ŝanĝi la informojn pri la ensalutinta uzanto
es: Cambie la información sobre el usuario conectado
et: Muutus infot sisse loginud kasutaja
eu: Aldatu login buruzko informazioa
fa: تغییر اطلاعات در مورد وارد شده کاربر
fi: Muuta tietoa kirjautuneen käyttäjän
fr: Modifiez les informations sur l'utilisateur connecté
ga: Athraigh an eolas faoin logáilte isteach úsáideora
gl: Cambiar a información sobre o usuario rexistrado
gu: વપરાશકર્તા માં લૉગ્ડ વિશે જાણકારી બદલવા માટે
hi: उपयोगकर्ता में लॉग इन के बारे में जानकारी बदलें
hr: Promijenite informacije o prijavljenog korisnika
hu: Változás az információkat a bejelentkezett felhasználó
hy: Փոխել է տեղեկատվություն մասին գործել Օգտվողի
id: Mengubah informasi tentang login user
is: Breyta upplýsingum um innskráður notandi
it: Modificare le informazioni relative l'utente connesso
ja: ログイン中のユーザーに関する情報を変更
ka: შეცვლა ინფორმაციას შესული მომხმარებლის
kk: Туралы залогиненном пайдаланушыда ақпаратты өзгертеді
kn: ಬಳಕೆದಾರ ಲಾಗ್ ಇನ್ ಮಾಹಿತಿಯನ್ನು ಬದಲಾಯಿಸಲು
ko: 사용자의 로그온에 대한 정보를 변경
lo: ມີການປ່ຽນແປງຂໍ້ມູນຂ່າວສານກ່ຽວກັບການຢູ່ໃນລະບົບສະມາຊິກໄດ້
lt: Pakeiskite informaciją apie naudotojas, prisijungęs
lv: Mainītu informāciju par pieteicies lietotāju
mk: Промена на информации за логиран на корисникот
ms: Perubahan maklumat tentang Logged dalam pengguna
mt: Ibdel it-tagħrif dwar il-illoggjat utent
nl: Wijzig de informatie over de ingelogde gebruiker
no: Endre informasjon om den innloggede brukeren
pl: Zmień informacje o zalogowanego użytkownika
pt: Alterar as informações sobre o usuário logado
ro: Modificarea informațiilor despre utilizatorul conectat
sk: Zmeňte informácie o prihláseného užívateľa
sl: Spremenite informacije o prijavljeni uporabniki
sq: Ndrysho informacion në lidhje me përdorues të regjistruar
sr: Промена информација о пријављеног корисника
sv: Ändra information om den inloggade användaren
sw: Mabadiliko ya habari kuhusu watumiaji katika mtumiaji
ta: பயனர் உள்நுழைந்திருக்க பற்றிய தகவல்களை மாற்ற
te: లాగ్ ఇన్ గురించి సమాచారాన్ని మార్చండి
th: เปลี่ยนข้อมูลเกี่ยวกับผู้ใช้ที่ล็อกอิน
tl: Baguhin ang impormasyon tungkol sa mga log sa user
tr: Kullanıcı oturum açmış hakkındaki bilgileri değiştirme
uk: Змінює інформацію про залогіненном користувача
ur: صارف کا ریکارڈ کے بارے میں معلومات کو تبدیل کریں
vi: Thay đổi các thông tin về sử dụng đăng nhập
yi: טוישן די אינפֿאָרמאַציע וועגן דעם לאָגד אין באַניצער
zh: 更改登錄的用戶的信息

source: Карточка оплаты
af: Card betaling
ar: بطاقات الدفع
az: Kart ödəniş
be: Картка аплаты
bg: Плащане с карти
bn: কার্ড প্রদান
ca: Pagament amb targeta
cs: Platba kartou
cy: Daliad Cerdyn
da: Kortbetaling
de: Kartenzahlung
el: Πληρωμές με κάρτα
eo: Karto pago
es: Pago con tarjeta
et: Kaardimakse
eu: Txartela ordainketa
fa: کارت
fi: Korttimaksamisen
fr: Paiement par carte
ga: Íocaíocht le cárta
gl: Pagamento con tarxeta
gu: કાર્ડ ચુકવણી
hi: कार्ड से भुगतान
hr: Kartica plaćanje
hu: Bankkártyás fizetés
hy: Վճարային քարտի
id: Kartu pembayaran
is: Card greiðslu
it: Pagamenti con carta di
ja: カード決済
ka: ბარათის გადახდის
kk: Төлемақының карточкасы
kn: ಕಾರ್ಡ್ ಪಾವತಿ
ko: 카드 결제
lo: ການຈ່າຍເງິນບັດ
lt: Mokėjimas kortele
lv: Karšu maksājumu
mk: Картичка за плаќање
ms: Pembayaran kad
mt: Ħlas Card
nl: Card betaling
no: Kortbetaling
pl: Płatność kartą
pt: Pagamento com cartão
ro: Card de plată
sk: Platba kartou
sl: Plačilnih kartic
sq: Pagesa Card
sr: Картицом
sv: Kortbetalning
sw: Kadi ya malipo
ta: அட்டை கட்டணம்
te: కార్డ్ చెల్లింపు
th: ชำระเงินผ่านบัตร
tl: Card pagbabayad
tr: Kart ödeme
uk: Картка оплати
ur: کارڈ کی ادائیگی
vi: Thẻ thanh toán
yi: קאָרט צאָלונג
zh: 卡支付

source: Форма для оплаты
af: Betaling vorm
ar: الدفع النموذج
az: Ödəniş forması
be: Форма для аплаты
bg: Формуляра за плащане
bn: পেমেন্ট ফর্ম
ca: Forma de pagament
cs: Platba formulář
cy: Ffurflen dalu
da: Betaling formular
de: Zahlschein
el: Μορφή πληρωμής
eo: Pago formo
es: Forma de pago
et: Maksevahendina
eu: Ordainketa inprimaki
fa: فرم پرداخت
fi: Maksu muodossa
fr: Formulaire de paiement
ga: Foirm Íocaíochta
gl: Forma de pago
gu: ચુકવણી ફોર્મ
hi: भुगतान के फार्म
hr: Plaćanje oblik
hu: Fizetési forma
hy: Վճարման ձեւը
id: Pembayaran form
is: Greiðsla mynd
it: Pagamento forma
ja: 支払い形態
ka: გადახდის ფორმა
kk: Пішін төлемақы үшін
kn: ಪಾವತಿ ರೂಪ
ko: 결제 양식
lo: ແບບຟອມການຈ່າຍເງິນ
lt: Mokėjimo forma
lv: Maksājuma forma
mk: Начин на плаќање
ms: Borang pembayaran
mt: Forma Ħlas
nl: Betalingsformulier
no: Innbetalingskort
pl: Formy płatności
pt: Forma de pagamento
ro: De plată sub formă
sk: Platba formulár
sl: Plačilo obrazec
sq: Forma e pagesës
sr: Начин плаћања
sv: Inbetalningskort
sw: Malipo ya fomu
ta: பணம் வடிவம்
te: చెల్లింపు రూపం
th: รูปแบบการชำระเงิน
tl: Pagbabayad form na
tr: Ödeme formu
uk: Форма для оплати
ur: ادائیگی فارم
vi: Thanh toán dưới hình thức
yi: צאָלונג פאָרעם
zh: 付款表格
