Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Выберите из списка районы по которым должна проходить сортировка
af: Kies uit die lys van gebiede in wat sortering te slaag
ar: اختيار من قائمة المناطق التي لتمرير الفرز
az: Sahələrinin siyahısı seçin olan çeşidlənməsi keçmək
be: Абярыце з спісу раёны па якіх павінна праходзіць сартаванне
bg: Изберете от списъка на зоните, в които да премине сортиране
bn: এলাকার তালিকা থেকে চয়ন করুন যা বাছাই পাস
ca: Trieu de la llista d'àrees en les quals passar la classificació
cs: Vyberte si ze seznamu oblastí, ve kterých se pak řazení
cy: Dewiswch o'r rhestr o feysydd lle i basio didoli
da: Vælg fra listen over områder, hvor de kan passere sortering
de: Wählen Sie aus der Liste der Bereiche, in denen passieren Sortieren
el: Επιλέξτε από τον κατάλογο των περιοχών στις οποίες να περάσει τη διαλογή
eo: Elektu el la listo de areoj en kiuj pasi ordigi
es: Elija de la lista de áreas en las que pasar la clasificación
et: Vali loetelu valdkondadest, mis edasi sorteerimine
eu: Aukeratu eremu zerrenda ordenatzeko pasatzeko
fa: را انتخاب کنید از لیست مناطق که در آن به تصویب مرتب سازی
fi: Valitse luettelo aloista, joilla siirtää lajittelu
fr: Choisissez dans la liste des domaines dans lesquels de passer le tri
ga: Roghnaigh ón liosta de réimsí ina chun pas a shórtáil
gl: Elixa a partir da lista de zonas onde o paso de clasificación
gu: વિસ્તારોમાં યાદીમાંથી પસંદ કરો કે જેમાં સૉર્ટ પસાર કરવા માટે
hi: क्षेत्रों की सूची से चुनें जिसमें छँटाई पारित करने के लिए
hr: Odaberite s popisa područja u kojima proći sortiranje
hu: Válassza ki a listából a területeket, melyeken át válogató
hy: Ընտրեք այն տարածքների ցանկը, որոնք պետք է անցնեն դասավորում
id: Pilih dari daftar daerah di mana untuk lulus menyortir
is: Veldu af lista yfir svæði sem á að standast flokkun
it: Scegli tra l'elenco delle zone in cui trascorrere l'ordinamento
ja: 地域の一覧から選択したソートを渡すため
ka: არჩევა სიიდან სფეროები, სადაც უნდა გაიაროს დახარისხება
kk: Аудандарды ша нешінші сұрыпта- тізбеден деген таңдап ал- өтуге керекке
kn: ಪ್ರದೇಶಗಳ ಪಟ್ಟಿಯಿಂದ ಆಯ್ಕೆ ಇದರಲ್ಲಿ ವಿಂಗಡಿಸುವ ರವಾನಿಸಲು
ko: 지역의 목록에서 선택할 수있는 정렬을 전달하는
lo: ເລືອກຈາກບັນຊີລາຍຊື່ຂອງເຂດໃນທີ່ຜ່ານ sorting
lt: Pasirinkite iš teritorijų, sąrašo perduoti rūšiavimas
lv: Izvēlieties no saraksta jomām, kurā iet šķirošanas
mk: Изберете од листата на области во кои да помине сортирање
ms: Pilih dari senarai bidang di mana untuk lulus penyisihan
mt: Agħżel mill-lista ta 'oqsma li fihom jgħaddu issortjar
nl: Kies uit de lijst van gebieden in te sorteren passeren
no: Velg fra listen over områder der du kan passere sortering
pl: Wybierz z listy obszarów, w których do przekazywania sortowaniu
pt: Escolha a partir da lista de áreas em que a passagem de classificação
ro: Alegeți din lista de domenii în care să treacă de sortare
sk: Vyberte si zo zoznamu oblastí, v ktorých sa potom radenie
sl: Izberite iz seznama območij, v katerih prehod sortiranje
sq: Zgjidhni nga lista e zonave në të cilat të kalojë zgjidhja
sr: Изаберите из листе подручја у којима се прође сортирање
sv: Välj från listan över områden där passera sortering
sw: Chagua katika orodha ya maeneo ambayo kupita kuchagua
ta: பகுதிகளில் பட்டியலில் இருந்து தேர்வு இதில் வரிசையாக்க அனுப்ப
te: ప్రాంతాల జాబితా నుండి ఎంచుకోండి దీనిలో క్రమబద్ధీకరించేందుకు పాస్
th: เลือกจากรายการของพื้นที่ในการที่จะผ่านการเรียงลำดับ
tl: Pumili mula sa listahan ng mga lugar kung saan upang pumasa ang pag-uuri-uri
tr: Alanların listesinden seçin hangi sıralama geçmek
uk: Виберіть зі списку райони по яким повинна проходити сортування
ur: علاقوں کی فہرست سے انتخاب کریں جس میں حل کرنے کو منتقل کرنے کی
vi: Chọn từ danh sách các lĩnh vực, trong đó để vượt qua phân loại
yi: קלייַבן פון דער רשימה פון געביטן אין וואָס צו פאָרן סאָרטינג
zh: 從區域列表中選擇要在其中傳遞排序

source: Выберите из списка станции метро по которым должна проходить сортировка
af: Kies uit die lys van metro-stasies wat sorteer moet slaag
ar: اختيار من قائمة محطات المترو التي يجب أن تمر الفرز
az: Çeşidlənməsi keçməlidir olan metro stansiyalarının siyahısı seçin
be: Абярыце з спісу станцыі метро па якіх павінна праходзіць сартаванне
bg: Изберете от списъка на метростанции, която трябва да преминава сортиране
bn: মেট্রো স্টেশন তালিকা বাছাই পাস আবশ্যক থেকে চয়ন করুন
ca: Trieu de la llista d'estacions de metro que ha de passar classificació
cs: Vyberte si ze seznamu stanic metra, která musí procházet třídění
cy: Dewiswch o'r rhestr o orsafoedd metro y mae'n rhaid iddo basio didoli
da: Vælg fra listen over metrostationer, som skal passere sortering
de: Wählen Sie aus der Liste der U-Bahn-Stationen, die Sortierung passieren muss
el: Επιλέξτε από τη λίστα των σταθμών του μετρό που πρέπει να περάσει από διαλογή
eo: Elektu el la listo de la praga metroo stacidomoj kiu devas pasi ordigado
es: Elija de la lista de estaciones de metro que debe pasar clasificación
et: Vali nimekirjast metroojaamad, mis peab läbima sorteerimine
eu: Aukeratu metro geltokiak zerrenda ordenatzea gainditu behar
fa: گزینش از میان لیستی از ایستگاه های مترو که باید مرتب سازی عبور
fi: Valitse luettelosta metroasemien jonka tulee kulkea lajittelu
fr: Choisissez dans la liste des stations de métro qui doit passer le tri
ga: Roghnaigh ón liosta de stáisiúin meitreo mór pas a shórtáil
gl: Elixa a partir da lista de estacións de metro que debe pasar por selección
gu: મેટ્રો સ્ટેશનો યાદી છે કે જે સોર્ટિંગ પાસ કરવી જરૂરી છે પસંદ કરો
hi: जो छँटाई पारित करना होगा मेट्रो स्टेशनों की सूची से चुनें
hr: Odaberite iz popisa postaja podzemne željeznice koje moraju proći sortiranje
hu: Válassza ki a listából a metróállomás amelynek át kell haladnia válogatás
hy: Ընտրեք ցանկից մետրոյի կայաններում, որոնք պետք է անցնեն դասավորում
id: Pilih dari daftar stasiun metro yang harus dilalui penyortiran
is: Veldu af lista yfir stöðvar Metro sem verður að liggja flokkun
it: Scegli dalla lista delle stazioni della metropolitana che deve passare ordinamento
ja: 選別に合格する必要があり、地下鉄の駅のリストから選択
ka: არჩევა სიიდან მეტროს სადგურების, რომელიც უნდა გაიაროს დახარისხება
kk: Ша нешінші сұрыпта- метроның бекетінің тізбесінен деген таңдап ал- өтуге керекке
kn: ಬೇರ್ಪಡಿಸುವ ಉತ್ತೀರ್ಣವಾಗಬೇಕಾಗುತ್ತವೆ ಇದು ಮೆಟ್ರೋಸ್ಟೇಶನ್ಗಳು ಪಟ್ಟಿಯಿಂದ ಆಯ್ಕೆ
ko: 정렬을 통과해야 지하철 역 목록에서 선택
lo: ເລືອກຈາກບັນຊີລາຍການຂອງສະຖານີ metro ເຊິ່ງຕ້ອງຜ່ານຄັດ
lt: Pasirinkite iš metro stočių sąrašą, kuris turi praeiti rūšiavimą
lv: Izvēlieties no saraksta metro stacijas, kas jāiztur šķirošanu
mk: Изберете од листата на метро станици кои мора да помине сортирање
ms: Pilih dari senarai stesen metro yang mesti lulus sorting
mt: Agħżel mill-lista ta 'stazzjonijiet tal-metro li għandu jgħaddi issortjar
nl: Kies uit de lijst van de metrostations die moeten passeren sorteren
no: Velg fra listen over t-banestasjoner som må passere sortering
pl: Wybierz z listy stacji metra, która musi przechodzić sortowania
pt: Escolha a partir da lista de estações de metro que deve passar por triagem
ro: Alegeți din lista de stații de metrou, care trebuie să treacă de sortare
sk: Vyberte si zo zoznamu staníc metra, ktorá musí prechádzať triedenie
sl: Izberite s seznama postaj podzemne železnice, ki mora potekati sortiranje
sq: Zgjidhni nga lista e stacioneve të metrosë të cilat duhet të kalojnë klasifikim
sr: Изаберите из листе метро станица које морају проћи сортирања
sv: Välj från listan över tunnelbanestationerna som måste passera sortering
sw: Chagua kutoka orodha ya vituo vya metro ambayo lazima kupita kutenganisha
ta: வரிசையாக்க அனுப்ப வேண்டும் மெட்ரோ ரயில் நிலையங்கள் பட்டியலில் இருந்து தேர்வு
te: సార్టింగ్ పాస్ తప్పక మెట్రో స్టేషన్ల జాబితా నుండి ఎంచుకోండి
th: เลือกจากรายการของสถ​​านีรถไฟใต้ดินซึ่งจะต้องผ่านการเรียงลำดับ
tl: Pumili mula sa listahan ng mga istasyon ng metro na dapat pumasa sa pag-uuri
tr: Sıralama geçmelidir metro istasyonları listeden seçin
uk: Виберіть зі списку станції метро за якими повинна проходити сортування
ur: میٹرو اسٹیشنوں کی فہرست ہے جو چھنٹائی پاس کرنا ہوگا میں سے انتخاب کریں
vi: Chọn từ danh sách các trạm tàu ​​điện ngầm mà phải vượt qua phân loại
yi: קלייַבן פון דער רשימה פון מעטראָ סטיישאַנז וואָס מוזן פאָרן סאָרטינג
zh: 從地鐵站，必須經過排序的列表中選擇

source: Карточки недвижимости №
af: Eiendom nommer kaarte
ar: بطاقات العقار الرقم
az: Mülkiyyət sayı kartları
be: Карткі нерухомасці №
bg: Имоти брой карти
bn: সম্পত্তি কার্ড নম্বর
ca: Targetes de propietat Número
cs: Karty Nemovitosti číslo
cy: Cardiau rhif Eiddo
da: Ejendom antal kort
de: Objektnummer Karten
el: Κάρτες αριθμός ακινήτου
eo: Proprieto nombro kartoj
es: Tarjetas de propiedad Número
et: Kinnisvara arv kaardid
eu: Jabetza kopurua txartelak
fa: املاک کارت شماره
fi: Kiinteistö numero kortit
fr: Cartes numérotées de propriété
ga: Cártaí le huimhreacha Maoine
gl: Número de tarxetas de propiedade
gu: મિલકત નંબર કાર્ડ્સ
hi: संपत्ति संख्या कार्ड
hr: Nekretnine broj kartice
hu: Az ingatlan száma kártyák
hy: Սեփականության number քարտեր
id: Properti nomor kartu
is: Property númer spil
it: Proprietà numero di carte
ja: 物件番号カード
ka: საკუთრების რაოდენობის ბარათები
kk: Жылжымайтын мүліктің №карточкалары
kn: ಆಸ್ತಿ ಸಂಖ್ಯೆ ಕಾರ್ಡ್
ko: 부동산 번호 카드
lo: ບັດຈໍານວນສິນ
lt: Nekilnojamojo turto kortelės su numeriais
lv: Īpašuma skaits kartes
mk: Имотот број картички
ms: Kad nombor Hartanah
mt: Numru karti Proprjetà
nl: Eigendom aantal kaarten
no: Bruksnummeret kort
pl: Karty numer obiektu
pt: Número de cartões de propriedade
ro: Numarul de proprietate carduri
sk: Karty Nehnuteľnosti číslo
sl: Nepremičnine število kartic
sq: Kartat numrin e pasurisë
sr: Имовинска број картице
sv: Fastighet Antal kort
sw: Mali idadi kadi
ta: சொத்து எண் அட்டைகள்
te: ఆస్తి సంఖ్య కార్డులు
th: จำนวนบัตรสถานที่ให้บริการ
tl: Ari-arian bilang card
tr: Emlak sayısı kartları
uk: Картки нерухомості №
ur: پراپرٹی تعداد کارڈز
vi: Sở hữu Thẻ mã số
yi: פאַרמאָג נומער קאַרדס
zh: 物業編號卡

source: не существует
af: Daar is geen
ar: لا يوجد
az: Yoxdur
be: не існуе
bg: Не е
bn: কোন
ca: No hi ha
cs: Neexistuje žádné
cy: Nid oes unrhyw
da: Der er ingen
de: Es gibt keinen
el: Δεν υπάρχει
eo: Ne estas
es: No hay
et: Ei ole
eu: Ez dago
fa: وجود ندارد
fi: Ei ole mitään
fr: Il n'existe pas de
ga: Níl aon
gl: Non hai
gu: કુલ
hi: वहाँ कोई नहीं है
hr: Nema
hu: Nincs
hy: Չկա
id: Tidak ada
is: Það er engin
it: Non c'è
ja: はありません
ka: არ არსებობს
kk: өмір сүрмейді
kn: ಯಾವುದೇ
ko: 가 없습니다
lo: ບໍ່ມີ
lt: Nėra
lv: Nav
mk: Нема
ms: Tiada
mt: M'hemm l-ebda
nl: Er is geen
no: Det er ingen
pl: Nie ma
pt: Não há
ro: Nu există nici o
sk: Neexistuje žiadne
sl: Ni
sq: Nuk ka asnjë
sr: Нема
sv: Det finns ingen
sw: Hakuna
ta: இல்லை
te: లేదు
th: ไม่มี
tl: Walang
tr: Yoktur
uk: не існує
ur: کوئی بات نہیں ہے
vi: Không có
yi: עס איז קיין
zh: 有沒有

source: не указано
af: nie gespesifiseer nie
ar: لم يتم تحديد
az: göstərilməyən
be: не пазначана
bg: не е посочен
bn: নির্দিষ্ট করা
ca: no especificat
cs: není uvedeno
cy: heb ei nodi
da: ikke specificeret
de: nicht angegeben
el: που δεν κατονομάζονται
eo: ne specifita
es: no especificado
et: määratlemata
eu: ez da zehaztu
fa: مشخص نشده است
fi: ei määritelty
fr: pas précisé
ga: nach bhfuil sonraithe
gl: non especificado
gu: ઉલ્લેખિત નથી
hi: नहीं निर्दिष्ट
hr: nije određeno
hu: nincs megadva
hy: Չի նշված
id: tidak ditentukan
is: ekki tilgreint
it: non specificato
ja: 指定されていない
ka: არ არის მითითებული
kk: көрсетілген
kn: ನಿರ್ದಿಷ್ಟಪಡಿಸಲಾಗಿಲ್ಲ
ko: 지정하지
lo: ບໍ່ລະບຸ
lt: nenurodomas
lv: nav norādīts
mk: не е одредено
ms: tidak dinyatakan
mt: mhux speċifikat
nl: niet gespecificeerd
no: ikke spesifisert
pl: d
pt: não especificado
ro: nu este specificat
sk: nie je uvedené
sl: ni določeno
sq: nuk është e specifikuar
sr: није наведено
sv: inte anges
sw: si maalum
ta: குறிப்பிடப்படவில்லை
te: పేర్కొనబడలేదు
th: ไม่ได้ระบุ
tl: Hindi tinukoy
tr: belirtilmemiş
uk: не вказано
ur: متعین نہیں ہے
vi: không quy định
yi: ניט ספּעסאַפייד
zh: 未指定

source: не указан
af: Unknown
ar: غير معروف
az: Naməlum
be: не паказаны
bg: Неизвестен
bn: অজানা
ca: Desconegut
cs: Neznámý
cy: Anhysbys
da: Ukendt
de: Unbekannt
el: Άγνωστος
eo: Nekonata
es: Desconocido
et: Tundmatu
eu: Ezezaguna
fa: ناشناخته
fi: Tuntematon
fr: Inconnu
ga: Anaithnid
gl: Descoñecido
gu: અજ્ઞાત
hi: अज्ञात
hr: Nepoznat
hu: Ismeretlen
hy: Անհայտ
id: Diketahui
is: Óþekkt
it: Sconosciuto
ja: 不明
ka: უცნობია
kk: көрсетілген
kn: ಅಜ್ಞಾತ
ko: 알 수없는
lo: ກັບໄປທາງເທີງ
lt: Nežinomas
lv: Nezināms
mk: Непознато
ms: Unknown
mt: Mhux magħruf
nl: Onbekende
no: Ukjent
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
sk: Neznámy
sl: Neznano
sq: I panjohur
sr: Непознат
sv: Okänd
sw: Haijulikani
ta: தெரியாத
te: తెలియని
th: ไม่ทราบ
tl: Hindi kilala
tr: Bilinmeyen
uk: не зазначений
ur: نامعلوم
vi: Unknown
yi: ומבאַקאַנט
zh: 未知

source: возвращает список недвижимости. limit может быть от 1 до 100. По умолчанию - 10
af: gee 'n lys van real estate. limiet kan van 1 tot 100. Default - 10
ar: بإرجاع قائمة العقارات. يمكن أن تحد يكون من 1 إلى 100. الافتراضي - 10
az: daşınmaz əmlak bir siyahısını qaytarır. həddi 1 100 ola bilər. Default - 10
be: вяртае спіс нерухомасці. limit можа быць ад 1 да 100. Па змаўчанні - 10
bg: връща списък на недвижимите имоти. лимит може да бъде 1-100. По подразбиране - 10
bn: রিয়েল এস্টেট একটি তালিকা ফেরৎ. 1 থেকে 100 সীমা হতে পারেন. ডিফল্ট - 10
ca: retorna una llista de les propietats immobiliàries. límit pot ser d'1 a 100. Default - 10
cs: vrátí seznam nemovitostí. Limit může být 1 až 100. Výchozí - 10
cy: dychwelyd rhestr o ystad go iawn. Gall cyfyngiad fod 1-100. Default - 10
da: returnerer en liste over fast ejendom. grænse kan være fra 1 til 100. Standard - 10
de: gibt eine Liste von Immobilien. Grenze kann von 1 bis 100 sein. Default - 10
el: επιστρέφει μια λίστα των ακινήτων. όριο μπορεί να είναι από 1 έως 100. Προεπιλογή - 10
eo: resendas liston de nemoveblaĵoj. limigo povas esti de 1 al 100. Defaŭlta - 10
es: devuelve una lista de las propiedades inmobiliarias. límite puede ser de 1 a 100. Default - 10
et: tagastab loendi kinnisvara. limiit võib olla 1-100. Vaikimisi - 10
eu: higiezinen zerrenda bat itzultzen. muga 1etik 100. Default - 10
fa: لیست املاک و مستغلات را باز می گرداند. محدودیت از 1 تا 100 باشد. پیش فرض - 10
fi: palauttaa listan kiinteistöjä. Raja voi olla 1-100. Default - 10
fr: retourne une liste de biens immobiliers. limite peut être de 1 à 100. Par défaut - 10
ga: tuairisceáin liosta de eastát réadach. Is féidir teorainn a bheith 1-100. Réamhshocrú - 10
gl: amosa unha lista de inmobles. límite pode ser de 1 a 100. Estándar - 10
gu: રિયલ એસ્ટેટ યાદી આપે છે. મર્યાદા 1 થી 100 થઇ શકે છે. મૂળભૂત - 10
hi: अचल संपत्ति की एक सूची देता है. सीमा 1 से 100 तक हो सकती है. डिफ़ॉल्ट - 10
hr: vraća popis nekretnina. granica može biti 1-100. Zadani - 10
hu: visszaad egy listát ingatlan. limit 1-től 100. Default - 10
hy: վերադարձնում է ցուցակը անշարժ գույքի սահմանափակումը կարող է լինել 1 - ից մինչեւ 100 - ի: Default - 10
id: mengembalikan daftar real estate. batas dapat dari 1 sampai 100. Default - 10
is: skilar lista yfir fasteignum. mörk getur verið 1-100. Default - 10
it: restituisce un elenco di beni immobili. limite può essere da 1 a 100. Predefinito - 10
ja: 不動産のリストを返します。制限値は1〜100です。デフォルト - 10
ka: დააბრუნებს სიაში უძრავი ქონება. ლიმიტი შეიძლება იყოს 1 დან 100. ნაგულისხმები - 10
kk: жылжымайтын мүліктің тізбесін қайтарады. limit мүмкін 1 до 100. ша умолчанию - 10
kn: ರಿಯಲ್ ಎಸ್ಟೇಟ್ ಪಟ್ಟಿಯನ್ನು ಹಿಂದಿರುಗಿಸುತ್ತದೆ. ಮಿತಿಯನ್ನು 1 ರಿಂದ 100 ವರೆಗೆ ಇರಬಹುದು. ಡೀಫಾಲ್ಟ್ - 10
ko: 부동산의 목록을 반환합니다. 한도는 1에서 100까지 될 수 있습니다. 기본 - 10
lo: ຜົນໄດ້ຮັບບັນຊີລາຍຊື່ຂອງການຊທີ່ແທ້ຈິງໄດ້. ຂອບເຂດຈໍາກັດສາມາດມາຈາກການທີ 1 ເຖິງ 100. ໃນຕອນຕົ້ນ - 10
lt: grąžina nekilnojamojo turto sąrašą. riba gali būti 1-100. Default - 10
lv: atgriež sarakstu ar nekustamo īpašumu. robeža var būt no 1 līdz 100. Default - 10
mk: враќа листа на недвижен имот. ограничување може да биде од 1 до 100. Стандардно - 10
ms: mengembalikan senarai hartanah. had boleh 1-100. Default - 10
mt: prospetti lista ta 'proprjetà immobbli. limitu jista 'jkun mill-1 sa 100. Default - 10
nl: geeft een lijst van onroerend goed. limiet van 1 tot 100. Standaard - 10
no: returnerer en liste av fast eiendom. grensen kan være fra 1 til 100. Standard - 10
pl: zwraca listę nieruchomości. granica może wynosić od 1 do 100. Default - 10
pt: retorna uma lista de imóveis. limite pode ser de 1 a 100. Padrão - 10
ro: returnează o listă de bunuri imobiliare. Limita poate fi de la 1 la 100. Default - 10
sk: vráti zoznam nehnuteľností. Limit môže byť 1 až 100. Predvolené - 10
sl: vrne seznam nepremičnin. Meja je lahko 1-100. Privzeto - 10
sq: jep një listë të pasurive të patundshme. limiti mund të jenë nga 1 deri në 100. Default - 10
sr: враћа листу непокретности. граница може бити од 1 до 100. Уобичајено - 10
sv: returnerar en lista av fastigheter. gräns kan vara från 1 till 100. Standard - 10
sw: anarudi orodha ya mali isiyohamishika. kikomo inaweza kuwa 1-100. Default - 10
ta: ரியல் எஸ்டேட் பட்டியலை கொடுக்கிறது. எல்லை 1 முதல் 100 வரை இருக்கலாம். முன்னிருப்பு - 10
te: రియల్ ఎస్టేట్ జాబితా చూపిస్తుంది. పరిమితి 1 నుండి 100 వరకు ఉండవచ్చు. డిఫాల్ట్ - 10
th: กลับรายการของอสังหาริมทรัพย์ วงเงินสามารถ 1-100 เริ่มต้น - 10
tl: nagbabalik ng isang listahan ng real estate. limitasyon ay maaaring maging mula 1 hanggang 100. Default - 10
tr: gayrimenkul bir listesini döndürür. limiti 1 ila 100 arasında olabilir. Standart - 10
uk: повертає список нерухомості. limit може бути від 1 до 100. За замовчуванням - 10
ur: حقیقی اسٹیٹ کی ایک فہرست فراہم کرتا ہے. کی حد 1 سے 100 ہو سکتا ہے. پہلے سے طے شدہ - 10
vi: trả về một danh sách bất động sản. giới hạn có thể từ 1 đến 100. Mặc định - 10
yi: קערט אַ רשימה פון גרונטייגנס. שיעור קענען זייַן 1-100. פעליקייַט - 10
zh: 返回一個列表的房地產。限制可以是從1到100。默認值 - 10

source: лента квартир для поисковых роботов
af: Tape woonstelle vir soekenjins
ar: شقق الشريط لمحركات البحث
az: Axtarış motorları üçün Tape mənzillərin
be: стужка кватэр для пошукавых робатаў
bg: Tape апартаменти за търсачки
bn: সার্চ ইঞ্জিনের জন্য টেপ অ্যাপার্টমেন্ট
ca: Apartaments de cinta per a motors de cerca
cs: Páskové apartmány pro vyhledávače
cy: Fflatiau Tâp ar gyfer peiriannau chwilio
da: Tape lejligheder til søgemaskiner
de: Band Wohnungen für Suchmaschinen
el: Διαμερίσματα Ταινία για τις μηχανές αναζήτησης
eo: Ŝtopu apartamentoj por buscadores
es: Apartamentos de cinta para motores de búsqueda
et: Tape korterid otsingumootorid
eu: Zinta bilaketa-motor apartamentu
fa: آپارتمان نوار برای موتورهای جستجو
fi: Tape asuntoja hakukoneita
fr: Appartements de bande pour les moteurs de recherche
ga: Árasán Téip le haghaidh innill chuardaigh
gl: Apartamentos de cinta para motores de busca
gu: શોધ એન્જિન માટે ટેપ એપાર્ટમેન્ટ
hi: खोज इंजन के लिए टेप अपार्टमेंट
hr: Tape apartmani za tražilice
hu: Tape apartmanok keresőmotorok
hy: Կասետային բնակարաններ որոնիչների
id: Tape apartemen untuk mesin pencari
is: Spóla Íbúðir til leitarvélar
it: Appartamenti nastro per i motori di ricerca
ja: 検索エンジン用のテープ·アパート
ka: Tape ბინების საძიებლების
kk: пәтердің таспасы ізденістің роботтарының
kn: ಹುಡುಕಾಟ ಯಂತ್ರಗಳಿಗೆ ಟೇಪ್ ಅಪಾರ್ಟ್ಮೆಂಟ್
ko: 검색 엔진 테이프 아파트
lo: ນອກ Tape ສໍາລັບເຄື່ອງຈັກໃນການຊອກຫາ
lt: Paieškos variklių Tape Butų
lv: Tape dzīvokļu meklētājprogrammas
mk: Лента станови за пребарувачи
ms: Pita pangsapuri untuk enjin carian
mt: Tape appartamenti għall-magni tat-tiftix
nl: Tape appartementen voor zoekmachines
no: Tape leiligheter for søkemotorer
pl: Apartamenty taśmowe dla wyszukiwarek
pt: Apartamentos de fita para motores de busca
ro: Apartamentele bandă pentru motoarele de căutare
sk: Páskové apartmány pre vyhľadávače
sl: Tape apartmaji za iskalnike
sq: Apartamente kasetë për motorët e kërkimit
sr: Тапе апартмана за претраживаче
sv: Tape lägenheter sökmotorer
sw: Tape vyumba kwa ajili ya injini ya utafutaji
ta: தேடல் இயந்திரங்களில் டேப் குடியிருப்புகள்
te: శోధన ఇంజిన్లు టేప్ అపార్టుమెంట్లు
th: อพาร์ทเมนเทปสำหรับเครื่องมือค้นหา
tl: Tape ng mga apartment para sa mga search engine
tr: Arama motorları için Teyp daireler
uk: стрічка квартир для пошукових роботів
ur: تلاش کے انجن کے لئے ٹیپ اپارٹمنٹس
vi: Tape căn hộ cho công cụ tìm kiếm
yi: טייפּ אַפּאַרטמאַנץ פֿאַר זוכן ענדזשאַנז
zh: 磁帶公寓的搜索引擎

source: анкета квартиры для поисковых роботов
af: plat profiel vir soekenjins
ar: شقة الشخصي لمحركات البحث
az: axtarış motorları üçün düz profili
be: анкета кватэры для пошукавых робатаў
bg: плосък профил за търсачки
bn: সার্চ ইঞ্জিনের জন্য ফ্ল্যাট প্রফাইল
ca: perfil pla per a motors de cerca
cs: plochý profil pro vyhledávače
cy: proffil gwastad ar gyfer peiriannau chwilio
da: flad profil til søgemaskiner
de: flaches Profil für Suchmaschinen
el: επίπεδη προφίλ για τις μηχανές αναζήτησης
eo: ebena profilon por buscadores
es: perfil plano para motores de búsqueda
et: korter konto otsingumootorid
eu: bilaketa-motor profila laua
fa: نمایش مشخصات مسطح برای موتورهای جستجو
fi: litteä profiili hakukoneita
fr: profil plat pour les moteurs de recherche
ga: próifíl árasán le haghaidh innill chuardaigh
gl: perfil plan para motores de busca
gu: શોધ એન્જિન માટે ફ્લેટ પ્રોફાઇલ
hi: खोज इंजन के लिए फ्लैट प्रोफ़ाइल
hr: stan profil za tražilice
hu: lapos profil keresőmotorok
hy: բնակարան Անձնագիր համար որոնիչների
id: datar profil untuk mesin pencari
is: íbúð Prófíll fyrir leitarvélar
it: profilo piatto per i motori di ricerca
ja: 検索エンジンのためのフラットプロファイル
ka: ბინა პროფილი საძიებლების
kk: пәтердің сұрақ-жауабы ізденістің роботтарының
kn: ಹುಡುಕಾಟ ಯಂತ್ರಗಳಿಗೆ ಫ್ಲಾಟ್ ಪ್ರೊಫೈಲ್
ko: 검색 엔진 평면의 프로필
lo: ຂໍ້ມູນສໍາລັບການແປເຄື່ອງຈັກຊອກຫາ
lt: paieškos variklių butas profilis
lv: nemainīgas, lai meklētājprogrammas
mk: рамни профилот за пребарувачите
ms: profil rata untuk enjin carian
mt: profil fissa għall magni tat-tiftix
nl: vlak profiel voor zoekmachines
no: flat profil for søkemotorer
pl: Płaski profil dla wyszukiwarek
pt: perfil plano para motores de busca
ro: Profilul plat pentru motoarele de cautare
sk: plochý profil pre vyhľadávače
sl: stanovanje s profilom za iskalnike
sq: Profili banesë për motorët e kërkimit
sr: стан профил за претраживаче
sv: platt profil för sökmotorer
sw: gorofa profile kwa injini za utafutaji
ta: தேடல் இயந்திரங்களில் பிளாட் சுயவிவரத்தை
te: శోధన ఇంజిన్లు flat ప్రొఫైల్
th: รายละเอียดแบนสำหรับเครื่องมือค้นหา
tl: flat profile para sa mga search engine
tr: arama motorları için düz bir profil
uk: анкета квартири для пошукових роботів
ur: تلاش کے انجن کے لئے فلیٹ کی
vi: -hồ sơ cá nhân cho công cụ tìm kiếm
yi: פלאַך פּראָפיל פֿאַר זוכן ענדזשאַנז
zh: 扁平的搜索引擎
