Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: У вас новая бронь по адресу
af: Jy het 'n nuwe bespreking te
ar: لديك تحفظ جديد في
az: Siz yeni şərt var
be: У вас новая бронь па адрасе
bg: Имате нова резервация в
bn: আপনি একটি নতুন রিজার্ভেশন আছে
ca: Vostè té una nova reserva en
cs: Máte novou rezervaci na
cy: Mae gennych archebu newydd yn
da: Du har en ny reservation på
de: Sie haben eine neue Reservierung
el: Έχετε ένα νέο κράτηση
eo: Vi havas novajn rezervejo ĉe
es: Usted tiene una nueva reserva en
et: Sul on uus broneerimise hotellis
eu: Erreserba berri bat duzu
fa: رزرو کرده اید؟ جدید در
fi: Sinulla on uusi varauksen
fr: Vous avez une nouvelle réservation au
ga: Tá tú áirithinte nua ag
gl: Ten unha nova reserva da
gu: તમે એક નવું આરક્ષણ છે
hi: आप में एक नया आरक्षण
hr: Imate novi rezervirati
hu: Van egy új lefoglalni a
hy: Դուք ունեք նոր վերապահում է
id: Anda memiliki reservasi baru di
is: Þú ert með nýja fyrirvara á
it: Hai una nuova prenotazione al
ja: 次のWebサイトで、新しい予約を持っている
ka: თქვენ გაქვთ ახალი დათქმის ზე
kk: Бас сендердің жаңа берен ша мекенжайға
kn: ನೀವು ಒಂದು ಹೊಸ ಮೀಸಲಾತಿ ಹೊಂದಿವೆ
ko: 당신은에서 새 예약을해야
lo: ທ່ານມີການສັ່ງຈອງໃຫມ່ຢູ່
lt: Turite naują užsakymą
lv: Jums ir jauns rezervāciju
mk: Имаш нов резервација на
ms: Anda mempunyai tempahan yang baru di
mt: Inti għandek riserva ġdida fil
nl: Je hebt een nieuwe reservering te maken bij
no: Du har en ny bestilling på
pl: Masz nową rezerwację w
pt: Você tem uma nova reserva na
ro: Ai o noua rezervare, la
sk: Máte novú rezerváciu na
sl: Imate novo rezervacije v hotelu
sq: Ju keni një rezervë të re në
sr: Имате нову резервацију на
sv: Du har en ny bokning på
sw: Una reservation mpya katika
ta: நீங்கள் ஒரு புதிய இட ஒதுக்கீடு வேண்டும்
te: మీరు ఒక కొత్త రిజర్వేషన్లు ఉన్నాయి
th: คุณมีสำรองใหม่ที่
tl: Mayroon kang isang bagong reservation sa
tr: Sen de yeni bir rezervasyon var
uk: У вас нова бронь за адресою
ur: آپ کو ایک نئی بکنگ ہے
vi: Bạn có đặt phòng mới tại
yi: איר האָבן אַ נייַ רעזערוואַציע בייַ
zh: 你有一個新的預訂

source: отменяет бронь на объект недвижимости
af: kanselleer die bespreking vir die eiendom
ar: إلغاء التحفظ على الممتلكات
az: əmlak üçün rezervasyon ləğv
be: адмяняе бронь на аб'ект нерухомасці
bg: отмени резервацията за имота
bn: সম্পত্তি জন্য রিজার্ভেশন বাতিল
ca: cancel · lar la reserva de la propietat
cs: zrušit rezervaci pro vlastnost
cy: canslo'r archeb ar gyfer yr eiddo
da: annullere reservationen for ejendommen
de: die Buchung für die Eigenschaft
el: ακυρώσει την κράτηση για το ακίνητο
eo: nuligi la rezervon por la proprieto
es: cancelar la reserva de la propiedad
et: tühistada broneeringu kinnisvara
eu: jabetza erreserba ezeztatzeko
fa: لغو رزرو ملک
fi: perua varauksen kiinteistön
fr: annuler la réservation de la propriété
ga: chur ar ceal an áirithint ar an maoin
gl: cancelar a reserva para a propiedade
gu: મિલકત માટે આરક્ષણ રદ
hi: संपत्ति के लिए आरक्षण रद्द
hr: otkazati rezervaciju za nekretnine
hu: törölni a foglalást az ingatlan
hy: դադարեցնել վերապահումը համար սեփականության
id: membatalkan reservasi untuk properti
is: hætta við pöntun fyrir eign
it: cancellare la prenotazione per la proprietà
ja: プロパティの予約を取り消す
ka: გააუქმოს დათქმა ქონების
kk: беренді жылжымайтын мүліктің нысанына отменяет
kn: ಆಸ್ತಿ ಮೀಸಲಾತಿ ರದ್ದು
ko: 속성에 대한 예약을 취소
lo: ຍົກເລີກການສັ່ງຈອງສໍາລັບຊັບສິນໃນ
lt: atšaukite turto užsakymą
lv: atcelt rezervāciju par īpašumu
mk: откаже резервацијата за имотот
ms: membatalkan perizaban bagi harta
mt: tikkanċella l-prenotazzjoni għall-proprjetà
nl: de reservering annuleren van het onroerend goed
no: kansellere reservasjonen for eiendommen
pl: anulowanie rezerwacji na nieruchomości
pt: cancelar a reserva para a propriedade
ro: anula rezervarea pentru proprietate
sk: zrušiť rezerváciu pre vlastnosť
sl: odpovedati rezervacijo za nepremičnine
sq: të anulojë rezervimin për pronën
sr: отказати резервацију за имовину
sv: avboka för fastigheten
sw: kufuta reservation kwa ajili ya mali
ta: சொத்து ஒதுக்கீடு ரத்து
te: ఆస్తి కోసం రిజర్వేషన్ రద్దు
th: ยกเลิกการจองสำหรับสถานที่ให้บริการ
tl: kanselahin ang reservation para sa ari-arian
tr: özelliği için rezervasyonu iptal
uk: скасовує бронь на об'єкт нерухомості
ur: جائیداد کے لئے بکنگ منسوخ
vi: hủy bỏ đặt phòng cho các tài sản
yi: באָטל מאַכן די רעזערוואַציע פֿאַר די פאַרמאָג
zh: 取消預訂的財產

source: блокирует возможность бронирования
af: blokke van die bespreking
ar: كتل الحجز
az: blokları sifariş
be: блакуе магчымасць браніравання
bg: блокира резервации
bn: ব্লক বুকিং
ca: blocs de la reserva
cs: bloky rezervace
cy: blociau yr archeb
da: blokerer reservation
de: Blöcke die Buchung
el: εμποδίζει την κράτηση
eo: blokas la mendo
es: bloques de la reserva
et: plokid broneering
eu: bloke erreserba
fa: بلوک رزرو
fi: estää varauksen
fr: bloque la réservation
ga: bloic an áirithint
gl: bloquea a reserva
gu: આ બુકિંગ બ્લોક્સ
hi: बुकिंग ब्लॉकों
hr: blokovi rezervacija
hu: blokkolja a foglalás
hy: բլոկների եւ ամրագրում
id: blok pemesanan
is: hindrar netinu
it: blocca la prenotazione
ja: ブロック予約
ka: ბლოკები დაჯავშნა
kk: бронялаудың мүмкіндігін блокирует
kn: ಬ್ಲಾಕ್ಗಳನ್ನು ಬುಕಿಂಗ್
ko: 블록 예약
lo: ທ່ອນໄມ້ຂາຍປີ້ໄດ້
lt: blokuoja užsakymo
lv: bloki rezerv
mk: блокови на резервацијата
ms: blok tempahan
mt: jimblokka l-prenotazzjoni
nl: blokkeert de reservering
no: blokkerer ofte
pl: Bloki rezerwacyjnych
pt: bloqueia a reserva
ro: blocuri de rezervare
sk: bloky rezervácie
sl: bloki hotelov
sq: blloqe Prenotim
sr: блокови резервације
sv: blockerar bokning
sw: vitalu booking
ta: தொகுதிகள் புக்கிங்
te: బ్లాక్స్ బుకింగ్
th: บล็อกการจอง
tl: bloke ang booking
tr: blok rezervasyon
uk: блокує можливість бронювання
ur: بلاکس بکنگ
vi: khối đặt phòng
yi: בלאַקס די בוקינג
zh: 塊預訂

source: устанавливает иную цену на указанный период
af: stel 'n ander prys vir die gevraagde
ar: يحدد سعر مختلف للمدة المطلوبة
az: tələb dövr üçün müxtəlif qiymət qoyur
be: ўсталёўвае іншую цану на паказаны перыяд
bg: установява различна цена за искания период
bn: একটি অনুরোধ সময়সীমার জন্য বিভিন্ন মূল্য স্থাপন
ca: estableix un preu diferent per al període sol · licitat
cs: stanoví různé ceny za požadované období
cy: sefydlu pris gwahanol ar gyfer y cyfnod cais
da: etablerer en anden pris for den ønskede periode
de: legt einen anderen Preis für den gewünschten Zeitraum
el: καθιερώνει μια διαφορετική τιμή για την περίοδο που επιθυμείτε
eo: establas malsamaj prezo por la petitaj periodo
es: establece un precio diferente para el periodo solicitado
et: kehtestatakse erinev hind taotletavaks ajavahemikuks
eu: eskatutako aldia prezio desberdin bat ezartzen
fa: ایجاد قیمت های مختلف برای دوره درخواست شده
fi: perustetaan eri hintaa valitulle ajalle
fr: établit un prix différent pour la période demandée
ga: Bunaítear praghsanna éagsúla ar feadh na tréimhse iarrtha
gl: establece un prezo diferente para o período solicitado
gu: વિનંતી કરેલ સમય માટે એક અલગ ભાવ અધિષ્ઠાપિત
hi: अनुरोध अवधि के लिए एक अलग मूल्य स्थापित
hr: uspostavlja različitu cijenu za tražene razdoblju
hu: létrehozza eltérő árat az adott időszakra vonatkozó
hy: ստեղծվում է այլ գինը հայցվող ժամկետով
id: menetapkan harga yang berbeda untuk periode yang diminta
is: settur mismunandi verð fyrir beiðni tímabili
it: stabilisce un prezzo diverso per il periodo richiesto
ja: ご希望の期間の異なる価格を確立
ka: ადგენს სხვადასხვა ფასი მოთხოვნილი პერიოდი
kk: өзге бағаны көрсетілген кезге тағайындайды
kn: ವಿನಂತಿಸಿದ ಕಾಲ ಬೇರೆ ಬೆಲೆ ಸ್ಥಾಪಿಸುತ್ತದೆ
ko: 요청하신 기간에 대해 각각 다른 가격을 설정합니다
lo: ຈະກໍ່ສ້າງໃນລາຄາທີ່ແຕກຕ່າງກັນສໍາລັບໄລຍະເວລາການ
lt: įtvirtina skirtingą kainą prašomam laikotarpiui
lv: izveido atšķirīgu cenu par pieprasīto periodu
mk: воспоставува различна цена за бараниот период
ms: menetapkan harga yang berbeza untuk tempoh yang diminta
mt: tistabbilixxi prezz differenti għall-perjodu mitlub
nl: voorziet in een verschillende prijs voor de gevraagde periode
no: etablerer en annen pris for den valgte perioden
pl: ustala inną cenę w wybranym okresie
pt: estabelece um preço diferente para o período solicitado
ro: stabilește un preț diferit pentru perioada solicitata
sk: stanovuje rôzne ceny za požadované obdobie
sl: določa različne cene za zahtevano obdobje
sq: krijon një çmim tjetër për periudhën e kërkuar
sr: успоставља различиту цену за тражени период
sv: etablerar ett annat pris för den efterfrågade perioden
sw: itaanzisha bei tofauti kwa kipindi aliomba
ta: கோரப்பட்ட காலம் வேறு விலை நிறுவுகிறது
te: అభ్యర్థించిన కాలంలో విభిన్న ధర ఏర్పాటు
th: กำหนดราคาที่แตกต่างสำหรับช่วงเวลาที่ได้รับการร้องขอ
tl: nagtatatag ng isang magkaibang presyo para sa mga hiniling na panahon
tr: Talep edilen süre için farklı bir fiyat kurar
uk: встановлює іншу ціну на вказаний період
ur: درخواست کی مدت کے لئے ایک مختلف قیمت قائم
vi: thiết lập một mức giá khác nhau cho các giai đoạn được yêu cầu
yi: יסטאַבלישיז אַ אַנדערש פּרייַז פֿאַר די געבעטן צייַט
zh: 建立了不同價格的要求期間

source: изменяет иную цену
af: ander wysigings van die prys
ar: تغيرات الأسعار الأخرى
az: digər qiymət dəyişiklikləri
be: змяняе іншую цану
bg: други промени в цените
bn: অন্যান্য মূল্য পরিবর্তন
ca: altres canvis de preus
cs: Ostatní změny cen
cy: newidiadau mewn prisiau eraill
da: andre prisændringer
de: anderen Preisänderungen
el: άλλες μεταβολές των τιμών
eo: aliaj prezo ŝanĝoj
es: otros cambios de precios
et: teiste hinnamuutused
eu: beste prezio-aldaketak
fa: سایر تغییرات قیمت
fi: muut hintojen muutokset
fr: autres variations de prix
ga: athruithe praghsanna eile
gl: outros cambios de prezos
gu: અન્ય ભાવ ફેરફારો
hi: अन्य मूल्य में परिवर्तन
hr: druge promjene cijena
hu: egyéb árváltozások
hy: Այլ Գինը փոփոխություններ
id: lainnya perubahan harga
is: aðrar verðbreytingar
it: variazioni di prezzo di altri
ja: 他の価格変動
ka: სხვა ფასების ცვლილებები
kk: өзге бағаны өзгертеді
kn: ಇತರ ಬೆಲೆ ಬದಲಾವಣೆಗಳು
ko: 다른 가격 변경
lo: ການປ່ຽນແປງລາຄາອື່ນໆ
lt: kitų kainų pokyčiai
lv: citas cenu izmaiņas
mk: други промени во цените
ms: perubahan harga lain
mt: tibdiliet oħra fil-prezz
nl: andere wijzigingen van de prijs
no: andre prisendringer
pl: inne zmiany cen
pt: outras mudanças de preços
ro: alte modificări de preț
sk: Ostatné zmeny cien
sl: druge spremembe cen
sq: ndryshime të tjera të çmimeve
sr: остале промене цена
sv: andra prisförändringar
sw: nyingine bei mabadiliko
ta: மற்ற விலை மாற்றங்கள்
te: ఇతర ధర మార్పులు
th: การเปลี่ยนแปลงของราคาอื่น ๆ
tl: iba pang mga presyo pagbabago
tr: Diğer fiyat değişiklikleri
uk: змінює іншу ціну
ur: دیگر قیمت تبدیلیاں
vi: thay đổi giá khác
yi: אנדערע פּרייַז ענדערונגען
zh: 其他價格變動

source: 1 объект
af: 1 voorwerp
ar: 1 كائن
az: 1 obyekt
be: 1 аб'ект
bg: Един обект
bn: 1 টি বস্তু
ca: 1 objecte
cs: 1 předmět
cy: 1 gwrthrych
da: 1 objekt
de: 1 Objekt
el: 1 αντικείμενο
eo: 1 objekto
es: 1 objeto
et: 1 objekti
eu: 1 objektu
fa: 1 شی
fi: 1 kohde
fr: 1 objet
ga: 1 réad
gl: Un obxecto
gu: 1 ઑબ્જેક્ટ
hi: 1 वस्तु
hr: 1 objekt
hu: 1 objektum
hy: 1 օբյեկտ
id: 1 objek
is: 1 hlutur
it: 1 oggetto
ja: 1オブジェクト
ka: 1 ობიექტი
kk: 1 нысан
kn: 1 ವಸ್ತು
ko: 한 객체
lo: 1 ວັດຖຸ
lt: 1 objektas
lv: 1 objekts
mk: 1 објектот
ms: 1 objek
mt: 1 oġġett
nl: 1 object
no: 1 objekt
pl: 1 obiekt
pt: Um objeto
ro: 1 obiect
sk: 1 predmet
sl: 1 predmet
sq: 1 objekt
sr: 1 објекат
sv: 1 objekt
sw: 1 kitu
ta: 1 பொருள்
te: 1 వస్తువు
th: วัตถุ 1
tl: 1 bagay
tr: 1 nesne
uk: 1 об'єкт
ur: 1 اعتراض
vi: 1 đối tượng
yi: 1 כייפעץ
zh: 1對象

source: 2 объекта 1
af: 2 items 1
ar: 2 فرد 1
az: 2 ədəd 1
be: 2 аб'екта 1
bg: 2 т. 1
bn: 2 আইটেম 1
ca: 2 articles 1
cs: 2 položek 1
cy: 2 eitem 1
da: 2 varer 1
de: 2 Artikel 1
el: 2 αντικείμενα 1
eo: 2 eroj 1
es: 2 artículos 1
et: 2 punktide 1
eu: 2 elementuak 1
fa: 2 آیتم 1
fi: 2 kohdetta 1
fr: 2 articles 1
ga: 2 míreanna 1
gl: 2 elementos 1
gu: 2 1 વસ્તુઓ
hi: 2 1 आइटम
hr: 2 toč. 1.
hu: 2 elem 1
hy: 2 նյութեր (1)
id: 2 item 1
is: 2 atriði 1
it: 2 articoli 1
ja: 2項目1
ka: 2 ელემენტი 1
kk: 2 нысан 1
kn: 2 ಐಟಂಗಳನ್ನು 1
ko: 이 항목 1
lo: 2 ລາຍການລາຍການ 1
lt: 2 prekės 1
lv: 2 ieraksti 1
mk: 2 точки 1
ms: 2 item 1
mt: 2 partiti 1
nl: 2 artikelen 1
no: 2 varer en
pl: 2 pkt 1
pt: 2 itens 1
ro: 2 articole 1
sk: 2 položiek 1
sl: 2 prispevkov 1
sq: 2 pikat 1
sr: 2 тачка 1
sv: 2 objekt 1
sw: 2 vitu 1
ta: 2 பொருட்களை 1
te: 2 అంశాలు 1
th: 2 รายการ 1
tl: 2 item 1
tr: 2 ürün 1
uk: 2 об'єкта 1
ur: 1 2 اشیاء
vi: 2 bài 1
yi: 2 זאכן 1
zh: 2個1

source: 2 объекта 2
af: 2 items 2
ar: 2 البنود 2
az: 2 ədəd 2
be: 2 аб'екта 2
bg: 2 т. 2
bn: 2 আইটেম 2
ca: 2 articles 2
cs: 2 položek 2
cy: 2 eitemau 2
da: 2 varer 2
de: 2 Artikel 2
el: 2 αντικείμενα 2
eo: 2 artikoloj 2
es: 2 artículos 2
et: 2 punktid 2
eu: 2 items 2
fa: 2 آیتم 2
fi: 2 kohdetta 2
fr: 2 articles 2
ga: 2 míreanna 2
gl: 2 elementos 2
gu: 2 2 વસ્તુઓ
hi: 2 2 आइटम
hr: 2 stavke 2
hu: 2 db 2
hy: 2 նյութեր 2
id: 2 item 2
is: 2 hlutir 2
it: 2 punti 2
ja: 2アイテム2
ka: 2 ელემენტი 2
kk: 2 нысан 2
kn: 2 ಐಟಂಗಳನ್ನು 2
ko: 2 개 항목이
lo: 2 ລາຍການລາຍການ 2
lt: 2 prekės 2
lv: 2 ieraksti 2
mk: 2 точки 2
ms: 2 item 2
mt: 2 partiti 2
nl: 2 artikelen 2
no: 2 varer 2
pl: 2 pkt 2
pt: 2 itens 2
ro: 2 punctele 2
sk: 2 položiek 2
sl: 2 točki 2
sq: 2 pikat 2
sr: 2 комада 2
sv: 2 objekt 2
sw: 2 vitu 2
ta: 2 பொருட்களை 2
te: 2 అంశాలు 2
th: 2 รายการ 2
tl: 2 item 2
tr: 2 ürün 2
uk: 2 об'єкта 2
ur: 2 2 اشیاء
vi: 2 bài 2
yi: 2 זאכן 2
zh: 2個項目2

source: 2 объекта 3
af: 2 voorwerp 3
ar: 2 الكائن 3
az: 2 obyekt 3
be: 2 аб'екта 3
bg: 2 обекта 3
bn: বস্তুর 2 3
ca: 2 allotjament 3
cs: 2 Objekt 3
cy: 2 gwrthrych 3
da: 2 objekt 3
de: 2 Objekt 3
el: 2 αντικείμενο 3
eo: 2 objekto 3
es: 2 alojamiento 3
et: 2 Objekti 3
eu: 2 objektua 3
fa: 2 شی 3
fi: 2 objekti 3
fr: 2 Objet 3
ga: 2 réad 3
gl: 2 obxecto 3
gu: 2 3 પદાર્થ
hi: 2 3 वस्तु
hr: 2 objekta 3
hu: 2 Objektum 3
hy: 2 օբյեկտ 3
id: 2 objek 3
is: 2 Markmið 3
it: 2 oggetto 3
ja: 2オブジェクト3
ka: 2 ობიექტი 3
kk: 2 нысан 3
kn: 2 ವಸ್ತು 3
ko: 이 객체 3
lo: 2 ຂອງ 3
lt: 2 objektas 3
lv: 2 objekts 3
mk: 2 објектот 3
ms: 2 objek 3
mt: 2 oġġett 3
nl: 2 object 3
no: 2 Fant objekt 3
pl: 2 obiekt 3
pt: 2 objeto 3
ro: 2 obiect 3
sk: 2 Objekt 3
sl: 2 predmeta 3
sq: 2 Objekti 3
sr: 2 објекат 3
sv: 2 objekt 3
sw: 2 kitu 3
ta: 2 பொருள் 3
te: 2 వస్తువు 3
th: 2 วัตถุ 3
tl: 2 bagay 3
tr: 2 3 nesne
uk: 2 об'єкти 3
ur: 2 3 اعتراض
vi: 2 đối tượng 3
yi: 2 כייפעץ 3
zh: 2對象3

source: не установлен 03
af: nie geïnstalleer 03
ar: لم يتم تثبيت 03
az: 03 yüklü deyil
be: не ўстаноўлены 03
bg: не се инсталира 03
bn: 03 ইনস্টল না
ca: no s'instal · la 03
cs: není nainstalován 03
cy: heb ei osod 03
da: ikke installeret 03
de: 03 installiert
el: 03 δεν έχει εγκατασταθεί
eo: ne instalita 03
es: no se instala 03
et: ole paigaldatud 03
eu: ez dago instalatuta 03
fa: نصب نشده است 03
fi: ei ole asennettu 03
fr: 03 n'est pas installé
ga: Ní suiteáilte 03
gl: non instalado 03
gu: સ્થાપિત થયેલ નહિં 03
hi: स्थापित नहीं 03
hr: nije instaliran 03
hu: nincs telepítve 03
hy: տեղադրված չէ 03
id: tidak terpasang 03
is: ekki sett 03
it: non installato 03
ja: 03をインストールしていない
ka: არ არის ინსტალირებული 03
kk: 03 тағайынды
kn: 03 ಅನುಸ್ಥಾಪಿತಗೊಂಡಿಲ್ಲ
ko: 03를 설치하지
lo: ບໍ່ໄດ້ຕິດຕັ້ງ 03
lt: neįdiegta 03
lv: nav uzstādītas 03
mk: Не се инсталирани 03
ms: tidak dipasang 03
mt: mhux installat 03
nl: niet geïnstalleerd 03
no: ikke installert 03
pl: nie jest zainstalowane 03
pt: não instalado 03
ro: 03 nu este instalat
sk: nie je nainštalovaný 03
sl: ni nameščena 03
sq: nuk instaluar 03
sr: није инсталирана 03
sv: inte installerat 03
sw: si imewekwa 03
ta: 03 நிறுவப்படவில்லை
te: 03 ఇన్స్టాల్ కాలేదు
th: ไม่ได้ติดตั้ง 03
tl: Hindi naka-install ang 03
tr: 03 yüklü değil
uk: не встановлений 03
ur: 03 نصب نہیں
vi: không được cài đặt 03
yi: ניט אינסטאַלירן 03
zh: 未安裝03

source: не установлен 02
af: nie geïnstalleer 02
ar: لم يتم تثبيت 02
az: 02 yüklü deyil
be: не ўстаноўлены 02
bg: не се инсталира 02
bn: 02 ইনস্টল না
ca: no s'instal · la 02
cs: není nainstalován 02
cy: heb ei osod 02
da: ikke installeret 02
de: 02 installiert
el: 02 δεν έχει εγκατασταθεί
eo: ne instalita 02
es: no se instala 02
et: ole paigaldatud 02
eu: ez dago instalatuta 02
fa: نصب نشده است 02
fi: ei ole asennettu 02
fr: 02 n'est pas installé
ga: Ní suiteáilte 02
gl: non instalado 02
gu: સ્થાપિત થયેલ નહિં 02
hi: स्थापित नहीं 02
hr: nije instaliran 02
hu: nincs telepítve 02
hy: տեղադրված չէ 02
id: tidak terpasang 02
is: ekki sett 02
it: non installato 02
ja: 02をインストールしていない
ka: არ არის ინსტალირებული 02
kk: 02 тағайынды
kn: 02 ಅನುಸ್ಥಾಪಿತಗೊಂಡಿಲ್ಲ
ko: 02를 설치하지
lo: ບໍ່ໄດ້ຕິດຕັ້ງ 02
lt: neįdiegta 02
lv: nav uzstādītas 02
mk: Не се инсталирани 02
ms: tidak dipasang 02
mt: mhux installat 02
nl: niet geïnstalleerd 02
no: ikke installert 02
pl: nie jest zainstalowane 02
pt: não instalado 02
ro: 02 nu este instalat
sk: nie je nainštalovaný 02
sl: ni nameščena 02
sq: nuk instaluar 02
sr: није инсталирана 02
sv: inte installerat 02
sw: si imewekwa 02
ta: 02 நிறுவப்படவில்லை
te: 02 ఇన్స్టాల్ కాలేదు
th: ไม่ได้ติดตั้ง 02
tl: Hindi naka-install ang 02
tr: 02 yüklü değil
uk: не встановлений 02
ur: 02 نصب نہیں
vi: không được cài đặt 02
yi: ניט אינסטאַלירן 02
zh: 未安裝02

source: установлен 08
af: stel 08
ar: تعيين 08
az: 08 müəyyən
be: усталяваны 08
bg: настроите 08
bn: 08 সেট
ca: establir 08
cs: nastavit 08
cy: gosod 08
da: indstille 08
de: Set 08
el: που 08
eo: starigis 08
es: establecer 08
et: seatud 08
eu: ezartzeko 08
fa: مجموعه ای 08
fi: asetettu 08
fr: Set 08
ga: leagtar 08
gl: Set 08
gu: 08 સેટ
hi: 08 सेट
hr: postaviti 08
hu: meghatározott 08
hy: Նախադրելու համար, 08
id: ditetapkan 08
is: setja 08
it: set 08
ja: セット08
ka: მითითებული 08
kk: 08 тағайынды
kn: 08 ಸೆಟ್
ko: 08 설정
lo: ກໍານົດ 08
lt: nustatyti 08
lv: komplekts 08
mk: постави 08
ms: menetapkan 08
mt: stabbiliti 08
nl: set 08
no: satt 08
pl: zestaw 08
pt: Set 08
ro: set 08
sk: nastaviť 08
sl: iz 08
sq: vendosur 08
sr: сет 08
sv: ställa 08
sw: kuweka 08
ta: 08 அமைக்க
te: 08 సెట్
th: ตั้ง 08
tl: magtakda ng 08
tr: 08 set
uk: встановлений 08
ur: 08 قائم
vi: thiết lập 08
yi: שטעלן 08
zh: 設置08

source: установлен 06-08
af: stel om 8,6
ar: تعيين إلى 8.6
az: 8.6 qurmaq
be: усталяваны 6/8
bg: настроен на 8.6
bn: 8.6 সেট
ca: ajustat a 8,6
cs: nastaven na 8,6
cy: osod i 8.6
da: indstillet til 8,6
de: auf 8,6
el: που σε 8,6
eo: aro al 8,6
es: ajustado a 8,6
et: seatud 8,6
eu: 8,6 ezarri
fa: تنظیم به 8.6
fi: asetettu 8,6
fr: mis à 8,6
ga: leagtha chun 8.6
gl: axustado para 8,6
gu: 8.6 સુયોજિત
hi: 8.6 करने के लिए सेट
hr: postavljen na 8,6
hu: beállítása 8,6
hy: դրված է 8.6
id: diatur menjadi 8,6
is: stillt á 8,6
it: impostato a 8,6
ja: 8.6に設定
ka: მითითებული 8.6
kk: 06-08 тағайынды
kn: 8.6 ಗೆ ಸೆಟ್
ko: 8.6로 설정
lo: ຈະ 8.6
lt: nustatytas 8,6
lv: iestatīts uz 8,6
mk: поставен на 8,6
ms: ditetapkan kepada 8.6
mt: stabbiliti għal 8.6
nl: ingesteld op 8,6
no: satt til 8,6
pl: ustawiony na 8,6
pt: ajustado para 8,6
ro: setat la 8,6
sk: nastavený na 8,6
sl: nastavljena na 8,6
sq: vendosur për 8,6
sr: подешен на 8,6
sv: satt till 8,6
sw: kuweka 8.6
ta: 8.6 அமைக்க
te: 8.6 సెట్
th: กำหนดให้ 8.6
tl: nakatakda sa 8.6
tr: 8.6 ayarlanır
uk: встановлений 06-08
ur: 8.6 قائم کرنے
vi: thiết lập đến 8,6
yi: שטעלן צו 8.6
zh: 設置為8.6

source: выбор = 06-08
af: keuse = 6,8
ar: اختيار = 6.8
az: seçim = 6.8
be: выбар = 6/8
bg: избор = 6,8
bn: পছন্দ = 6.8
ca: opció = 6,8
cs: volba = 6,8
cy: dewis = 6.8
da: Valget = 6,8
de: Wahl = 6,8
el: επιλογή = 6,8
eo: elekto = 6,8
es: opción = 6,8
et: valik = 6,8
eu: aukeratu = 6,8
fa: انتخاب = 6.8
fi: valinta = 6,8
fr: choix = 6,8
ga: rogha = 6.8
gl: Escolla = 6,8
gu: 6.8 = પસંદગી
hi: 6.8 = पसंद
hr: izbor = 6,8
hu: választás = 6,8
hy: ընտրությունը = 6.8
id: Pilihan = 6,8
is: val = 6.8
it: scelta = 6,8
ja: 選択肢= 6.8
ka: არჩევანი = 6.8
kk: 06-08 талғам =
kn: ಆಯ್ಕೆಯನ್ನು = 6.8
ko: 선택 = 6.8
lo: ເລືອກ = 6.8
lt: pasirinkimas = 6,8
lv: izvēle = 6,8
mk: Изборот = 6,8
ms: pilihan = 6,8
mt: għażla = 6.8
nl: keuze = 6,8
no: Valget = 6,8
pl: choice = 6,8
pt: escolha = 6,8
ro: Alegerea = 6.8
sk: voľba = 6,8
sl: izbira = 6,8
sq: Zgjedhja = 6.8
sr: Избор = 6,8
sv: val = 6,8
sw: uchaguzi = 6.8
ta: தேர்வு = 6.8
te: ఎంపిక = 6.8
th: เลือก = 6.8
tl: choice = 6.8
tr: seçim = 6.8
uk: вибір = 06-08
ur: انتخاب 6.8 =
vi: sự lựa chọn = 6,8
yi: ברירה = 6.8
zh: 選擇= 6.8

source: класс выбора
af: klas seleksie
ar: فئة مختارة
az: sinif seçilməsi
be: клас выбару
bg: класна селекция
bn: শ্রেণী নির্বাচন
ca: classe de selecció
cs: třída výběr
cy: ddewis dosbarth
da: klasse udvælgelse
de: Klasse Auswahl
el: Επιλογή κατηγορίας
eo: klaso selektado
es: clase de selección
et: klassi valik
eu: klase aukeraketa
fa: انتخاب طبقه
fi: luokan valinta
fr: sélection de classe
ga: roghnú ranga
gl: selección de clase
gu: વર્ગ પસંદગી
hi: वर्ग चयन
hr: poljem
hu: class selection
hy: Դուք ընտրում
id: Kelas pemilihan
is: flokki Val
it: Classe di selezione
ja: クラス選択
ka: კლასის შერჩევის
kk: талғамның сыныбы
kn: ವರ್ಗ ಆಯ್ಕೆ
ko: 클래스 선택
lo: ການຄັດເລືອກທີ່ຫ້ອງຮຽນ
lt: klasė pasirinkimas
lv: klases izvēle
mk: класа избор
ms: pemilihan kelas
mt: għażla tal-klassi
nl: class selectie
no: førsteklasses utvalg
pl: Wybór klasy
pt: seleção de classe
ro: Clasa de selecție
sk: trieda výber
sl: poljem
sq: Zgjedhja klasë
sr: класа избор
sv: klass val
sw: darasa uteuzi
ta: வர்க்கம் தேர்வு
te: తరగతి ఎంపిక
th: เลือกระดับ
tl: klase pagpili
tr: sınıf seçimi
uk: клас вибору
ur: کلاس انتخاب
vi: lớp học lựa chọn
yi: קלאַס סעלעקציע
zh: 類選擇

source: класс брони
af: Armor Klas
ar: درع الدرجة
az: Zireh Class
be: клас броні
bg: Armor Class
bn: বর্ম ক্লাস
ca: Classe de Armadura
cs: Třída zbroje
cy: Dosbarth Armor
da: Armor Class
de: Rüstungsklasse
el: Κατηγορία Armor
eo: Kiraso Klaso
es: Clase de Armadura
et: Armor klassi
eu: Armor Class
fa: کلاس زره پوش
fi: Armor Class
fr: Classe d'armure
ga: Aicme Armor
gl: Clase xeral de Armadura
gu: આર્મર વર્ગ
hi: कवच क्लास
hr: Oklop klasa
hu: Armor Class
hy: Զենք ու զրահ Մանրամասն
id: Armor Kelas
is: Armor Class
it: Classe Armatura
ja: アーマー·クラス
ka: Armor კლასი
kk: сауыттың сыныбы
kn: ಆರ್ಮರ್ ವರ್ಗ
ko: 갑옷 클래스
lo: ຫ້ອງປະຈໍາຕະກູນ
lt: Šarvai klasė
lv: Bruņas klase
mk: Оклоп Класа
ms: Kelas Armor
mt: Klassi Armor
nl: Armor Class
no: Armor Class
pl: Klasa Pancerza
pt: Classe de Armadura
ro: Armor Class
sk: Trieda zbroje
sl: Armor Class
sq: Klasa forca të blinduara
sr: Оклоп Класа
sv: Armor Class
sw: Silaha Hatari
ta: கவசங்களை வகுப்பு
te: ఆర్మర్ క్లాస్
th: ระดับเกราะ
tl: Nakasuot Class
tr: Zırh Sınıf
uk: клас броні
ur: کوچ کلاس
vi: Armor lớp
yi: אַרמאָר קלאַס
zh: 護甲等級
