Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Янв
af: Januarie
ar: يناير
az: Yanvar
be: Студзеня
bg: Януари
bn: জানুয়ারী
ca: Gener
cs: Leden
cy: Ionawr
da: Januar
de: Januar
el: Ιανουάριος
eo: Januaro
es: Enero
et: Jaanuar
eu: Urtarrila
fa: ژانویه
fi: Tammikuu
fr: Janvier
ga: Eanáir
gl: Xaneiro
gu: જાન્યુઆરી
hi: जनवरी
hr: Siječanj
hu: Január
hy: Հունվար
id: Januari
is: Janúar
it: Gennaio
ja: 1月
ka: იანვარი
kn: ಜನವರಿ
ko: 1월
lo: ມັງກອນ
lt: Sausis
lv: Janvāris
mk: Јануари
ms: Januari
mt: Jannar
nl: Januari
no: Januar
pl: Styczeń
pt: Janeiro
ro: Ianuarie
sk: Január
sl: Januar
sq: Janar
sr: Јануар
sv: Januari
sw: Januari
ta: ஆங்கில ஆண்டின் முதல் மாதம்
te: జనవరి
th: มกราคม
tl: Enero
tr: Ocak
uk: Січень
ur: جنوری
vi: Tháng một
yi: יאַנואַר
zh: 一月

source: Апр
af: April
ar: أبريل
az: Aprel
be: Красавіка
bg: Април
bn: এপ্রিল
ca: Abril
cs: Duben
cy: Ebrill
da: April
de: April
el: Απρίλιος
eo: Aprilo
es: Abril
et: Aprill
eu: Apirila
fa: آوریل
fi: Huhtikuu
fr: Avril
ga: Aibreán
gl: Abril
gu: ચોથો મહિનો એપ્રિલ
hi: अप्रैल
hr: Travanj
hu: Április
hy: Ապրիլ
id: April
is: Apríl
it: Aprile
ja: 4月
ka: აპრილი
kn: ಏಪ್ರಿಲ್
ko: 4월
lo: ເມສາ
lt: Balandis
lv: Aprīlis
mk: Април
ms: April
mt: April
nl: April
no: April
pl: Kwiecień
pt: Abril
ro: Aprilie
sk: Apríl
sl: April
sq: Prill
sr: Април
sv: April
sw: Aprili
ta: ஏப்ரல்
te: నాలుగో నెల
th: เมษายน
tl: Abril
tr: Nisan
uk: Квітень
ur: اپریل
vi: Tháng Tư
yi: אַפּריל
zh: 四月

source: Июн
af: Junie
ar: يونيو
az: Iyun
be: Чэрвеня
bg: Юни
bn: জুন
ca: Juny
cs: Červen
cy: Mehefin
da: Juni
de: Juni
el: Ιούνιος
eo: Junio
es: Junio
et: Juuni
eu: June
fa: ژوئن
fi: Kesäkuu
fr: Juin
ga: Meitheamh
gl: Xuño
gu: જૂન
hi: जून
hr: Lipanj
hu: Június
hy: Հունիս
id: Juni
is: Júní
it: Giugno
ja: 6月
ka: ივნისი
kn: ಜೂನ್
ko: 6월
lo: ເດືອນມິຖຸນາ
lt: Birželis
lv: Jūnijs
mk: Јуни
ms: Jun
mt: Ġunju
nl: Juni
no: Juni
pl: Czerwiec
pt: Junho
ro: Iunie
sk: Jún
sl: Junij
sq: Qershor
sr: Јун
sv: Juni
sw: Juni
ta: ஜூன்
te: జూన్
th: มิถุนายน
tl: Hunyo
tr: Haziran
uk: Червень
ur: جون
vi: Tháng Sáu
yi: יוני
zh: 六月

source: Мар
af: Maart
ar: مسيرة
az: Mart
be: Сакавік
bg: Март
bn: মার্চ
ca: Març
cs: Březen
cy: Mawrth
da: Marts
de: März
el: Μάρτιος
eo: Marto
es: Marzo
et: Märts
eu: Martxoa
fa: مارس
fi: Maaliskuu
fr: Mars
ga: Márta
gl: Marzo
gu: કૂચ
hi: मार्च
hr: Ožujak
hu: Március
hy: Մարտ
id: Maret
is: Mars
it: Marzo
ja: 3月
ka: მარტი
kn: ಸರಹದ್ದು
ko: 행진
lo: ມີນາ
lt: Kovas
lv: Marts
mk: Март
ms: Mac
mt: Marzu
nl: Maart
no: Mars
pl: Marzec
pt: Março
ro: Martie
sk: Marec
sl: Marec
sq: Mars
sr: Март
sv: Mars
sw: Machi
ta: அணிவகுப்பு நடத்துதல்
te: నిదానంగా నడుచు
th: มีนาคม
tl: Marso
tr: Mart
uk: Березень
ur: مارچ
vi: Biên giới
yi: מאַרץ
zh: 三月

source: Авг
af: Augustus
ar: أغسطس
az: Avqust
be: Жнівень
bg: Август
bn: অগাস্ট
ca: Agost
cs: Srpen
cy: Awst
da: August
de: August
el: Αύγουστος
eo: Aŭgusto
es: Agosto
et: August
eu: Abuztua
fa: اوت
fi: Elokuu
fr: Août
ga: Lúnasa
gl: Agosto
gu: પ્રતાપી
hi: अगस्त
hr: Kolovoz
hu: Augusztus
hy: Օգոստոս
id: Agustus
is: Ágúst
it: Agosto
ja: 8月
ka: აგვისტო
kn: ಮಹಾವೈಭವದ
ko: 위엄있는
lo: ສິງຫາ
lt: Rugpjūtis
lv: Augusts
mk: Август
ms: Ogos
mt: Awissu
nl: Augustus
no: August
pl: Sierpień
pt: Agosto
ro: August
sk: August
sl: Avgust
sq: Gusht
sr: Август
sv: Augusti
sw: Agosti
ta: ஆகஸ்ட்
te: ఆగష్టు
th: สิงหาคม
tl: Agosto
tr: Ağustos
uk: Серпень
ur: اگست
vi: Oai phong
yi: ויגוסט
zh: 八月

source: Дек
af: Desember
ar: ديسمبر
az: Dekabr
be: Сьнежня
bg: Декември
bn: ডিসেম্বর
ca: Desembre
cs: Prosinec
cy: Rhagfyr
da: December
de: Dezember
el: Δεκέμβριος
eo: Decembro
es: Diciembre
et: Detsember
eu: Abenduaren
fa: دسامبر
fi: Joulukuu
fr: Décembre
ga: Nollaig
gl: Decembro
gu: વર્ષનો બારમો મહિનો
hi: दिसंबर
hr: Prosinac
hu: December
hy: Դեկտեմբեր
id: Desember
is: Desember
it: Dicembre
ja: 12月
ka: დეკემბერი
kn: ಡಿಸೆಂಬರ್ ತಿಂಗಳು
ko: 12월
lo: ເດືອນທັນວາ
lt: Gruodis
lv: Decembris
mk: Декември
ms: Disember
mt: Diċembru
nl: December
no: Desember
pl: Grudzień
pt: Dezembro
ro: Decembrie
sk: December
sl: December
sq: Dhjetor
sr: Децембар
sv: December
sw: Desemba
ta: டிசம்பர்
te: డిసెంబర్
th: ธันวาคม
tl: Disyembre
tr: Aralık
uk: Грудень
ur: دسمبر
vi: Tháng mười hai
yi: דעצעמבער
zh: 十二月

source: Июл
af: Julie
ar: يوليو
az: Iyul
be: Ліпеня
bg: Юли
bn: জুলাই
ca: Juliol
cs: Červenec
cy: Gorffennaf
da: Juli
de: Juli
el: Ιούλιος
eo: Julio
es: Julio
et: Juuli
eu: Uztaila
fa: جولای
fi: Heinäkuu
fr: Juillet
ga: Iúil
gl: Xullo
gu: જુલાઈ
hi: जुलाई
hr: Srpanj
hu: Július
hy: Հուլիս
id: Juli
is: Júlí
it: Luglio
ja: 7月
ka: ივლისი
kn: ಜೂಲೈ
ko: 7월
lo: ກໍລະກົດ
lt: Liepa
lv: Jūlijs
mk: Јули
ms: Julai
mt: Lulju
nl: Juli
no: Juli
pl: Lipiec
pt: Julho
ro: Iulie
sk: Júl
sl: Julij
sq: Korrik
sr: Јул
sv: Juli
sw: Julai
ta: ஜூலை
te: జూలై
th: กรกฎาคม
tl: Hulyo
tr: Temmuz
uk: Липень
ur: جولائی
vi: Tháng Bảy
yi: יולי
zh: 七月

source: Окт
af: Oktober
ar: أكتوبر
az: Oktyabr
be: Кастрычніка
bg: Октомври
bn: অক্টোবর
ca: Octubre
cs: Říjen
cy: Hydref
da: Oktober
de: Oktober
el: Οκτώβριος
eo: Oktobro
es: Octubre
et: Oktoober
eu: Urria
fa: اکتبر
fi: Lokakuu
fr: Octobre
ga: Deireadh Fómhair
gl: Outubro
gu: ઑક્ટોબર
hi: अक्टूबर
hr: Listopad
hu: Október
hy: Հոկտեմբեր
id: Oktober
is: Október
it: Ottobre
ja: 10月
ka: ოქტომბერი
kn: ಅಕ್ಟೋಬರ್
ko: 10월
lo: ຕຸລາ
lt: Spalis
lv: Oktobris
mk: Октомври
ms: Oktober
mt: Ottubru
nl: Oktober
no: Oktober
pl: Październik
pt: Outubro
ro: Octombrie
sk: Október
sl: Oktober
sq: Tetor
sr: Октобар
sv: Oktober
sw: Oktoba
ta: அக்டோபர்
te: ఇంగ్లీషు నెలలో ఒకటి
th: ตุลาคม
tl: Oktubre
tr: Ekim
uk: Жовтень
ur: اکتوبر
vi: Tháng Mười
yi: אָקטאָבער
zh: 十月

source: Сен
af: Sen
ar: سين
az: Sen
be: Верасня
bn: সেন
ca: Sen
cs: Senátor
cy: Sen
da: Sen
de: Sen
el: Sen
eo: Sen
es: Sen
et: Sen
eu: Sen
fa: سن
fi: Sen
fr: Sen
ga: Sen
gl: Sen
gu: સેન
hi: सेन
hr: Sen
hu: Sen
hy: Sen
id: Sen
is: Sen
it: Sen
ja: セン
ka: Sen
kn: ಸೇನ್
ko: 센
lo: Sen
lt: Sen
lv: Sen
mk: Sen
ms: Sen
mt: Sen
nl: Sen
no: Sen
pl: Sen
pt: Sen
ro: Sen
sk: Senátor
sl: Sen
sq: Monedhë japoneze
sv: Sen
sw: Sen
ta: சென்
te: సేన్
th: เสน
tl: Sen
tr: Sen
uk: Вересень
ur: سین
vi: Sen
yi: סען
zh: 森

source: сбт
af: Saterdag
ar: سبت
az: Sat
bg: Сб
bn: খেলা
ca: Ds
cs: So.
cy: Dydd Sadwrn
da: Lør
de: Sa
el: Σάβ
eo: Sidis
es: Sáb
et: Laup
eu: Sat
fa: شنبه
fi: La
fr: Sam.
ga: Sat
gl: Lun.
gu: શનિ
hi: शनि
hr: Sub
hu: Ült
hy: Շբթ
id: Sat
is: Lau
it: Sab
ja: 土
ka: ოთხ
kn: Sat
ko: 토
lo: Sat
lt: Šeštadienis
lv: Se
mk: Са
ms: Sab.
mt: Sib
nl: Zat
no: Lør
pl: Sob
pt: Sáb.
ro: Sat
sk: So.
sl: So
sq: Sat
sr: Сат
sv: Lör
sw: Sat
ta: அமர்ந்திருந்தார்
te: శని
th: ส.
tl: Sab
tr: Cumartesi
ur: ہفتہ
vi: Th 7
yi: Sat
zh: 星期六

source: втр
af: Dinsdag
ar: ثلاثاء
az: Tue
be: Аўт
bg: Вт
bn: মঙ্গল
ca: Mar
cs: Út.
cy: Dydd Mawrth
da: Tir
de: Di
el: Τρ.
eo: Thu
es: Mar
et: Teisip
eu: Tue
fa: سه
fi: Tue
fr: Mar.
ga: Tue
gl: Ter
gu: મંગળ
hi: मङ्गल
hr: Uto
hu: K
hy: Երք
id: Tue
is: Þri
it: Mar
ja: 火曜
ka: პარ
kn: ಮಂಗಳ
ko: 화
lo: Tue
lt: Antradienis
lv: Ot
mk: Tue
ms: SEL.
mt: Tli
nl: Dins
no: Ti
pl: Wt
pt: Ter
ro: Ma
sk: Ut.
sl: To
sq: Tue
sr: Уто
sv: Tis
sw: Tue
ta: செ
te: మంగళ
th: อ.
tl: Mar
tr: Sal
ur: منگل
vi: Th 3
yi: Tue
zh: 星期二

source: пнд
af: IPA
ar: IPA
az: IPA
bg: ИПП
bn: IPA
ca: IPA
cs: IPA
cy: IPA
da: IPA
de: IPA
el: IPA
eo: IFA
es: IPA
et: IPA
eu: IPA
fa: IPA
fi: IPA
fr: IPA
ga: IPA
gl: IPA
gu: IPA
hi: आइपीए
hr: IPA
hu: IPA
hy: IPA
id: IPA
is: IPA
it: IPA
ja: IPA
ka: IPA
kn: ಐಪಿಎ
ko: IPA
lo: IPA
lt: PNPP
lv: IPA
mk: ИПА
ms: IPA
mt: IPA
nl: IPA
no: IPA
pl: IPA
pt: IPA
ro: IPA
sk: IPA
sl: IPA
sq: IPA
sr: ИПА
sv: IPA
sw: IPA
ta: ஐபிஏ
te: IPA
th: IPA
tl: IPA
tr: IPA
ur: IPA
vi: IPA
yi: יפּאַ
zh: “近期行動計劃”

source: срд
af: mon
ar: تزوج
az: evləndirəcəyik
bg: омъжвам
bn: বিবাহ করা
ca: casar-se
cs: oddat
cy: wed
da: wed
de: heiraten
el: παντρεύομαι
eo: edzinigi
es: casarse
et: naima
eu: eran
fa: بحباله نکاح در اوردن
fi: naida
fr: épouser
ga: fear
gl: casar
gu: - ને પરણવું
hi: ब्याह करना
hr: oplesti
hu: házasodik
hy: ամուսնացնել
id: menikahkan
is: gifta
it: sposare
ja: 結婚
ka: დაქორწინებულ
kn: ವಿವಾಹ
ko: 결혼시키다
lo: Wed
lt: susituokti
lv: precēties
mk: венча
ms: berkahwin
mt: Wed
nl: trouwen
no: onsdag
pl: poślubić
pt: casar
ro: căsători
sk: oddať
sl: poročiti
sq: martohem me
sr: оплести
sv: wed
sw: kiungwana
ta: திருமணம் செய்
te: పెళ్లి చేసుకొను
th: แต่งงาน
tl: magkasal
tr: evlenmek
ur: شادی
vi: kết hôn
yi: Wed
zh: 結婚

source: чтв
af: Donderdag
ar: خميس
az: Cümə axşamı
be: Чцв
bg: Чт
bn: বৃহস্পতিবার
ca: Dj
cs: Čt.
cy: Dydd Iau
da: Tor
de: Do
el: Πέμ.
eo: Ĵaŭ
es: Jue
et: Neljap
eu: Thurs
fa: پنجشنبه
fi: To
fr: Jeu.
ga: Déardaoin
gl: Xov
gu: ગુરૂવારે
hi: गुरु
hr: Čet
hu: Cs
hy: Հինգշ
id: Kam
is: Fim
it: Gio
ja: 木
ka: Thurs
kn: ಗುರುವಾರ
ko: 목
lo: Thurs
lt: Ketvirtadienis
lv: Ce
mk: Чет
ms: Kha
mt: Ħam
nl: Don
no: To
pl: Czw
pt: Qui
ro: Joi
sk: Št.
sl: Čet
sq: Enjte
sr: Чет
sv: Tors
sw: Alh
ta: வியாழன்
te: గురు
th: พฤ
tl: Huw
tr: Perşembe
ur: جمعرات
vi: Th 5
yi: דאנערשטיק
zh: 週四

source: птн
af: Vrydag
ar: جمعة
az: C
bg: Пт
bn: শুক্র
ca: Dv
cs: Pá.
cy: Dydd Gwener
da: Fre
de: Fr
el: Παρ
eo: Fri
es: Vie
et: Reede
eu: Fri
fa: جمعه
fi: Pe
fr: Ven.
ga: Aoine
gl: Ven
gu: શુક્ર
hi: शुक्र
hr: Pet
hu: P
hy: Fri
id: Fri
is: Fri
it: Ven
ja: 金
ka: პარ
kn: ಶನಿ
ko: 금
lo: Fri
lt: Penk
lv: Piektd
mk: Нед
ms: JUM
mt: Ġim
nl: Vrij
no: Fr
pl: Pt
pt: Sex
ro: Vi
sk: Pia.
sl: Pe
sq: Fri
sr: Пет
sv: Fre
sw: Fri
ta: செ
te: Fri
th: ศ.
tl: Biyernes
tr: Cuma
ur: جمعہ
vi: Th 6
yi: Fri
zh: 週五

source: вск
af: Sondag
ar: شمس
az: Günəş
be: Ндз
bg: Слънце
bn: সূর্য
ca: Sol
cs: Slunce
cy: Dydd Sul
da: Sol
de: Sonne
el: Ήλιος
eo: Suno
es: Sol
et: Päike
eu: Sun
fa: خورشید
fi: Aurinko
fr: Soleil
ga: Sun
gl: Sol
gu: સન
hi: सूर्य
hr: Sunce
hu: Nap
hy: Արեւ
id: Matahari
is: Sun
it: Sole
ja: 太陽
ka: Sun
kn: ಸೂರ್ಯ
ko: 태양
lo: ແສງຕາເວັນ
lt: Saulė
lv: Saule
mk: Сонцето
ms: Ahd.
mt: Ħad
nl: Zon
no: Sol
pl: Słońce
pt: Sol
ro: Soare
sk: Slnko
sl: Ne
sq: Diell
sr: Сунце
sv: Sol
sw: Sun
ta: சூரியன்
te: సూర్యుడు
th: ดวงอาทิตย์
tl: Araw
tr: Güneş
uk: вськ
ur: سورج
vi: CN
yi: זון
zh: 太陽

source: Пт
af: Vrydag
ar: جمعة
az: C
bn: শুক্র
ca: Dv
cs: Pá.
cy: Dydd Gwener
da: Fre
de: Fr
el: Παρ
eo: Fri
es: Vie
et: Reede
eu: Fri
fa: جمعه
fi: Pe
fr: Ven.
ga: Aoine
gl: Ven
gu: શુક્ર
hi: शुक्र
hr: Pet
hu: P
hy: Fri
id: Fri
is: Fri
it: Ven
ja: 金
ka: პარ
kn: ಶನಿ
ko: 금
lo: Fri
lt: Penk
lv: Piektd
mk: Нед
ms: JUM
mt: Ġim
nl: Vrij
no: Fr
pl: Pt
pt: Sex
ro: Vi
sk: Pia.
sl: Pe
sq: Fri
sr: Пет
sv: Fre
sw: Fri
ta: செ
te: Fri
th: ศ.
tl: Biyernes
tr: Cuma
ur: جمعہ
vi: Th 6
yi: Fri
zh: 週五

source: Вс
af: Sondag
ar: شمس
az: Günəş
be: Нд
bg: Слънце
bn: সূর্য
ca: Sol
cs: Slunce
cy: Dydd Sul
da: Sol
de: Sonne
el: Ήλιος
eo: Suno
es: Sol
et: Päike
eu: Sun
fa: خورشید
fi: Aurinko
fr: Soleil
ga: Sun
gl: Sol
gu: સન
hi: सूर्य
hr: Sunce
hu: Nap
hy: Արեւ
id: Matahari
is: Sun
it: Sole
ja: 太陽
ka: Sun
kn: ಸೂರ್ಯ
ko: 태양
lo: ແສງຕາເວັນ
lt: Saulė
lv: Saule
mk: Сонцето
ms: Ahd.
mt: Ħad
nl: Zon
no: Sol
pl: Słońce
pt: Sol
ro: Soare
sk: Slnko
sl: Ne
sq: Diell
sr: Сунце
sv: Sol
sw: Sun
ta: சூரியன்
te: సూర్యుడు
th: ดวงอาทิตย์
tl: Araw
tr: Güneş
uk: НД
ur: سورج
vi: CN
yi: זון
zh: 太陽

source: Вт
af: Dinsdag
ar: ثلاثاء
az: Salı
be: Аў
bn: মঙ্গল
ca: Mar
cs: Út.
cy: Dydd Mawrth
da: Tir
de: Di
el: Τρ.
eo: Tues
es: Mar
et: Teisip
eu: Asteartea
fa: سه
fi: Tiistai
fr: Mar.
ga: Dé Máirt
gl: Ter
gu: મંગળવાર
hi: मङ्गल
hr: Ut.
hu: K
hy: Երք
id: Sel
is: Þri
it: Mar
ja: 火
ka: Tues
kn: ಮಂಗಳ
ko: 화
lo: Tues
lt: Antradienis
lv: Ot
mk: Вто
ms: Sel
mt: Tli
nl: Dins
no: Ti
pl: Wt
pt: Ter
ro: Marți
sk: Ut.
sl: To
sq: Marte
sr: Ут
sv: Tis
sw: Jnn
ta: செவ்வாய்
te: మంగళ
th: อ.
tl: Mar
tr: Salı
ur: منگل
vi: Th 3
yi: דינסטיק
zh: 週二

source: Чт
af: Donderdag
ar: خميس
az: Cümə axşamı
be: Чц
bn: বৃহস্পতিবার
ca: Dj
cs: Čt.
cy: Dydd Iau
da: Tor
de: Do
el: Πέμ.
eo: Ĵaŭ
es: Jue
et: Neljap
eu: Thurs
fa: پنجشنبه
fi: To
fr: Jeu.
ga: Déardaoin
gl: Xov
gu: ગુરૂવારે
hi: गुरु
hr: Čet
hu: Cs
hy: Հինգշ
id: Kam
is: Fim
it: Gio
ja: 木
ka: Thurs
kn: ಗುರುವಾರ
ko: 목
lo: Thurs
lt: Ketvirtadienis
lv: Ce
mk: Чет
ms: Kha
mt: Ħam
nl: Don
no: To
pl: Czw
pt: Qui
ro: Joi
sk: Št.
sl: Čet
sq: Enjte
sr: Чет
sv: Tors
sw: Alh
ta: வியாழன்
te: గురు
th: พฤ
tl: Huw
tr: Perşembe
ur: جمعرات
vi: Th 5
yi: דאנערשטיק
zh: 週四

source: Сб
af: Saterdag
ar: سبت
az: Sat
bn: খেলা
ca: Ds
cs: So.
cy: Dydd Sadwrn
da: Lør
de: Sa
el: Σάβ
eo: Sidis
es: Sáb
et: Laup
eu: Sat
fa: شنبه
fi: La
fr: Sam.
ga: Sat
gl: Lun.
gu: શનિ
hi: शनि
hr: Sub
hu: Ült
hy: Շբթ
id: Sat
is: Lau
it: Sab
ja: 土
ka: ოთხ
kn: Sat
ko: 토
lo: Sat
lt: Šeštadienis
lv: Se
mk: Са
ms: Sab.
mt: Sib
nl: Zat
no: Lør
pl: Sob
pt: Sáb.
ro: Sat
sk: So.
sl: So
sq: Sat
sr: Сат
sv: Lör
sw: Sat
ta: அமர்ந்திருந்தார்
te: శని
th: ส.
tl: Sab
tr: Cumartesi
ur: ہفتہ
vi: Th 7
yi: Sat
zh: 星期六

source: Ср
af: Wed
ar: تزوج
az: Ş
bg: Омъжвам
bn: বিবাহ করা
ca: Casar-se
cs: Oddat
cy: Wed
da: Ons
de: Heiraten
el: Παντρεύομαι
eo: Ĵaŭ
es: Casarse
et: Naima
eu: Wed
fa: بحباله نکاح در اوردن
fi: Naida
fr: Épouser
ga: Wed
gl: Casar
gu: - ને પરણવું
hi: सटाना
hr: Oplesti
hu: Házasodik
hy: Ամուսնացնել
id: Menikahkan
is: Mið
it: Sposare
ja: 結婚
ka: პარ
kn: ವಿವಾಹ
ko: 결혼시키다
lo: Wed
lt: Susituokti
lv: Precēties
mk: Сре
ms: Wed
mt: Wed
nl: Trouwen
no: Tor
pl: Poślubić
pt: Casar
ro: Căsători
sk: Oddať
sl: Sr
sq: Martohem me
sr: Оплести
sv: Ons
sw: Wed
ta: திருமணம் செய்
te: పెళ్లి చేసుకొను
th: แต่งงาน
tl: Magkasal
tr: Çarşamba
ur: بدھ
vi: Kết hôn
yi: Wed
zh: 星期三
