Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Выйти
af: Verlaat
ar: خروج
az: Çıxış
be: Выйсці
bg: Изход
bn: প্রস্থান
ca: Sortida
cs: Odchod
cy: Gadewch
da: Udgang
de: Verlassen
el: Έξοδος
eo: Eliro
es: Salida
et: Väljapääs
eu: Irten
fa: خروج
fi: Poistua
fr: Sortie
ga: Scoir
gl: Saír
gu: બહિર્દ્વાર
hi: निकास
hr: Izlaz
hu: Kijárat
hy: Ելք
id: Keluar
is: Hætta
it: Uscita
ja: 終了する
ka: Exit
kk: Шық-
kn: ನಿರ್ಗಮನ
ko: 출구
lo: ອອກຈາກການ
lt: Išeiti
lv: Iziet
mk: Излезете
ms: Keluar
mt: Ħruġ
nl: Uitgang
no: Utgang
pl: Wyjście
pt: Sair
ro: Ieșire
sk: Odchod
sl: Izhod
sq: Dalje
sr: Излаз
sv: Utgång
sw: Toka
ta: மரணம்
te: నిష్క్రమణ
th: ทางออก
tl: Lumabas
tr: Çıkış
uk: Вийти
ur: سے باہر نکلیں
vi: Ra
yi: אַרויסגאַנג
zh: 出口

source: Персональные данные
af: Persoonlike data
ar: البيانات الشخصية
az: Şəxsi məlumat
be: Персанальныя дадзеныя
bg: Лични данни
bn: ব্যক্তিগত তথ্য
ca: Dades personals
cs: Osobní údaje
cy: Data personol
da: Personoplysninger
de: Personenbezogene Daten
el: Προσωπικά δεδομένα
eo: Personaj datumoj
es: Datos personales
et: Isikuandmeid
eu: Datu pertsonalak
fa: اطلاعات شخصی
fi: Henkilötiedot
fr: Les données personnelles
ga: Sonraí pearsanta
gl: Os datos persoais
gu: વ્યક્તિગત માહિતી
hi: व्यक्तिगत डेटा
hr: Osobni podaci
hu: Személyes adatok
hy: Անհատական ​​տվյալների
id: Data pribadi
is: Persónuleg gögn
it: I dati personali
ja: 個人データ
ka: პირადი მონაცემები
kk: Дербес деректерлер
kn: ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ
ko: 개인 데이터
lo: ຂໍ້ມູນສ່ວນບຸກຄົນ
lt: Asmeniniai duomenys
lv: Personas dati
mk: Личните податоци
ms: Data peribadi
mt: Id-data personali
nl: Persoonlijke gegevens
no: Personlige data
pl: Dane osobowe
pt: Os dados pessoais
ro: Datele cu caracter personal
sk: Osobné údaje
sl: Osebni podatki
sq: Të dhënat personale
sr: Лични подаци
sv: Personuppgifter
sw: Binafsi data
ta: தனிப்பட்ட தரவு
te: వ్యక్తిగత డేటా
th: ข้อมูลส่วนบุคคล
tl: Personal na data
tr: Kişisel veriler
uk: Персональні дані
ur: ذاتی ڈیٹا
vi: Dữ liệu cá nhân
yi: פערזענלעכע דאַטן
zh: 個人資料

source: Вход
af: Input
ar: مساهمة
az: Input
be: Уваход
bn: নিবেশ
ca: Entrada
cs: Vstup
cy: Mewnbwn
da: Input
de: Eingabe
el: Εισαγωγή
eo: Eniro
es: Entrada
et: Sisend
eu: Input
fa: ورودی
fi: Syöttö
fr: Contribution
ga: Ionchur
gl: Entrada
gu: નિવેશ
hi: निवेश
hr: Ulazni
hu: Bemenet
hy: Մուտք
id: Masukan
is: Inntak
it: Ingresso
ja: 入力
ka: შეყვანის
kk: Кіре беріс
kn: ಇನ್ಪುಟ್
ko: 입력
lo: ວັດສະດຸປ້ອນ
lt: Indėlis
lv: Ievade
mk: Влез
ms: Input
mt: Input
nl: Invoer
no: Input
pl: Wkład
pt: Entrada
ro: Intrare
sk: Vstup
sl: Vhod
sq: Të dhëna
sr: Улазни
sv: Ingång
sw: Pembejeo
ta: உள்ளீடு
te: ఇన్పుట్
th: อินพุต
tl: Input
tr: Giriş
uk: Вхід
ur: ان پٹ
vi: Đầu vào
yi: אַרייַנשרייַב
zh: 輸入

source: Зарегистрироваться
af: Teken aan
ar: الاشتراك
az: Üzv olun
be: Зарэгістравацца
bg: Регистрация
bn: নিয়োগপত্র সই করা
ca: Contractar
cs: Zaregistrujte se
cy: Cofrestrwch i fyny
da: Tilmeld dig
de: Registrieren
el: Εγγραφή
eo: Enskribiĝi
es: Contratar
et: Registreeru
eu: Kontua sortu
fa: ثبت نام
fi: Ilmoittautua
fr: Signer
ga: Cláraigh
gl: ¡Rexístrate
gu: સાઇન અપ કરો
hi: साइन अप करें
hr: Prijavite se
hu: Regisztrálj
hy: Գրանցվել
id: Daftar
is: Nýskráning
it: Iscriviti
ja: サインアップ
ka: რეგისტრაცია
kk: Тіркел-
kn: ಸೈನ್ ಅಪ್ ಮಾಡಿ
ko: 가입
lo: ເຂົ້າເຖິງ
lt: Užsiregistruoti
lv: Pierakstīties
mk: Регистрирај се на Facebook
ms: Sign up
mt: Sign up
nl: Meld je
no: Registrer deg
pl: Zapisać się
pt: Registe-se
ro: Inscriere
sk: Zaregistrujte sa
sl: Prijavite
sq: Sign up
sr: Пријавите се
sv: Registrera dig
sw: Sign up
ta: பதிவு
te: సైన్ అప్
th: ลงทะเบียน
tl: Mag-sign up
tr: Kaydolmak
uk: Зареєструватися
ur: سائن اپ کریں
vi: Ghi tên
yi: צייכן אַרויף
zh: 報名

source: Восстановить пароль
af: Herstel wagwoord
ar: استعادة كلمة المرور
az: Parol bərpa
be: Аднавіць пароль
bg: Възстановяване на парола
bn: পাসওয়ার্ড পুনরুদ্ধার
ca: Restaurar contrasenya
cs: Obnovení hesla
cy: Adfer cyfrinair
da: Gendan adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
eo: Redonu pasvorton
es: Restaurar contraseña
et: Taasta parool
eu: Leheneratu pasahitza
fa: بازیابی رمز عبور
fi: Palauta salasana
fr: Restaurer mot de passe
ga: Athchóirigh focal faire
gl: Restaurar contrasinal
gu: પાસવર્ડ પુનઃસ્થાપિત કરો
hi: पासवर्ड पुनर्स्थापित करें
hr: Vrati lozinke
hu: Jelszó visszaállítás
hy: Վերականգնել գաղտնաբառը
id: Mengembalikan password
is: Endurheimta lykilorð
it: Ripristinare la password
ja: パスワードの復元
ka: პაროლის აღდგენა
kk: Қалпына келтір- шартты белгі
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಸ್ಥಾಪಿಸಿ
ko: 비밀번호를 복원
lo: ຟື້ນຟູລະຫັດຜ່ານ
lt: Atkurti slaptažodį
lv: Atjaunot paroli
mk: Враќање на лозинка
ms: Kembalikan kata laluan
mt: Restore password
nl: Herstel wachtwoord
no: Gjenopprette passord
pl: Przywróć hasło
pt: Restaurar senha
ro: A restaura parola
sk: Obnovenie hesla
sl: Obnovitev gesla
sq: Rikthe fjalekalimin
sr: Враћање лозинку
sv: Återställ lösenord
sw: Rejesha password
ta: கடவுச்சொல்லை மீண்டும்
te: పాస్వర్డ్ను పునరుద్ధరించు
th: เรียกคืนรหัสผ่าน
tl: Ibalik ang password
tr: Şifrenizi geri
uk: Відновити пароль
ur: پاس ورڈ کو بحال کریں
vi: Khôi phục mật khẩu
yi: ומקערן פּאַראָל
zh: 恢復密碼

source: E-mail или номер телефона:
af: E-pos of telefoon nommer:
ar: البريد الإلكتروني أو رقم الهاتف:
az: E-mail və ya telefon nömrəsi:
be: E-mail або нумар тэлефона:
bg: E-поща или телефонен номер:
bn: ই মেইল ​​করুন অথবা ফোন নম্বর:
ca: E-mail o número de telèfon:
cs: E-mail nebo telefon:
cy: E-bost neu rif ffôn:
da: E-mail eller telefonnummer:
de: E-Mail oder Telefonnummer:
el: E-mail ή τον αριθμό τηλεφώνου:
eo: E-poŝto aŭ telefono nombro:
es: E-mail o número de teléfono:
et: E-posti või telefoni number:
eu: E-mail edo telefono zenbaki bat:
fa: E-ایمیل یا شماره تلفن:
fi: Sähköposti tai puhelinnumero:
fr: E-mail ou numéro de téléphone:
ga: R-phost nó uimhir theileafóin:
gl: Correo-e ou número de teléfono:
gu: ઇ મેલ અથવા ફોન નંબર:
hi: ई - मेल या फोन नंबर:
hr: E-mail ili broj telefona:
hu: E-mail cím vagy telefonszám:
hy: E-mail կամ հեռախոսի համարը:
id: E-mail atau nomor telepon:
is: E-mail eða símanúmer:
it: E-mail o numero di telefono:
ja: E-mailまたは電話番号：
ka: E-mail ან ტელეფონის ნომერი:
kk: E - mail немесе телефонның нөмірінің:
kn: ಇಮೇಲ್ ಅಥವಾ ದೂರವಾಣಿ ಸಂಖ್ಯೆ:
ko: E-메일 또는 전화 번호 :
lo: ອີເມລຫຼືເບີໂທລະສັບ:
lt: E-mail arba telefono numeris:
lv: E-pasts vai tālruņa numurs:
mk: Е-пошта или телефонски број:
ms: E-mel atau nombor telefon:
mt: E-mail jew numru tat-telefon:
nl: E-mail of telefoonnummer:
no: E-post eller telefonnummer:
pl: E-mail lub numer telefonu:
pt: E-mail ou número de telefone:
ro: E-mail sau numărul de telefon:
sk: E-mail alebo telefón:
sl: E-pošta ali telefonska številka:
sq: E-mail ose numrin e telefonit:
sr: Е-маил или број телефона:
sv: E-post eller telefonnummer:
sw: Barua pepe au namba ya simu:
ta: மின்னஞ்சல் அல்லது தொலைபேசி எண்:
te: E-మెయిల్ లేదా ఫోన్ నంబర్:
th: E-mail หรือหมายเลขโทรศัพท์:
tl: E-mail o numero ng telepono:
tr: E-posta veya telefon numarası:
uk: E-mail або номер телефону:
ur: کو ای میل یا فون نمبر:
vi: E-mail hoặc số điện thoại:
yi: E-פּאָסט אָדער טעלעפאָן נומער:
zh: E-mail或電話號碼：

source: Запомнить
af: Onthou
ar: تذكر
az: Xatırlamaq
be: Запомніць
bg: Помня
bn: মনে রাখা
ca: Recordar
cs: Pamatovat si
cy: Cofiwch
da: Husk
de: Merken
el: Θυμάμαι
eo: Memoru
es: Recordar
et: Meeles pidama
eu: Gogoratu
fa: به خاطر بسپار
fi: Muistaa
fr: Rappeler
ga: Cuimhnigh
gl: Lembrar
gu: યાદ રાખવું
hi: याद
hr: Zapamtiti
hu: Eszébe jut
hy: Հիշել
id: Ingat
is: Mundu
it: Ricordare
ja: 覚えている
ka: დამახსოვრება
kk: Есінде бол-
kn: ನೆನಪಿಡು
ko: 기억
lo: ຈືຂໍ້ມູນການ
lt: Prisiminti
lv: Atcerēties
mk: Запомни
ms: Ingat
mt: Ftakar
nl: Herinneren
no: Husk
pl: Pamiętać
pt: Lembrar
ro: Amintiți-vă
sk: Pamätať si
sl: Ne pozabite
sq: Mbaj mend
sr: Запамтити
sv: Kom ihåg
sw: Kumbuka
ta: நினைவில்
te: గుర్తు చేసుకొను
th: จำ
tl: Tandaan
tr: Hatırlamak
uk: Запам'ятати
ur: یاد
vi: Ghi
yi: געדענקען
zh: 記得

source: Пароль:
af: Wagwoord:
ar: كلمة السر:
az: Şifrə:
bg: Парола:
bn: পাসওয়ার্ড:
ca: Contrasenya:
cs: Heslo:
cy: Cyfrinair:
da: Password:
de: Passwort:
el: Κωδικός:
eo: Pasvorto:
es: Contraseña:
et: Salasõna:
eu: Pasahitza:
fa: رمز عبور:
fi: Salasana:
fr: Mot de passe:
ga: Pasfhocal:
gl: Contrasinal:
gu: પાસવર્ડ:
hi: पासवर्ड:
hr: Lozinka:
hu: Jelszó:
hy: Գաղտնաբառ:
id: Sandi:
is: Lykilorð:
it: Password:
ja: パスワード：
ka: პაროლი:
kk: Шартты белгі:
kn: ಪಾಸ್ವರ್ಡ್:
ko: 비밀번호 :
lo: ລະຫັດຜ່ານ:
lt: Slaptažodis:
lv: Parole:
mk: Лозинка:
ms: Password:
mt: Password:
nl: Wachtwoord:
no: Passord:
pl: Hasło:
pt: Senha:
ro: Parola:
sk: Heslo:
sl: Geslo:
sq: Fjalëkalimi:
sr: Шифра:
sv: Lösenord:
sw: Password:
ta: கடவுச்சொல்லை:
te: పాస్వర్డ్:
th: รหัสผ่าน:
tl: Password:
tr: Şifre:
ur: : پاس ورڈ
vi: Mật khẩu:
yi: Password:
zh: 密碼：

source: Войти
af: Voer
ar: دخول
az: Girmək
be: Увайсці
bg: Въведете
bn: প্রবেশ করান
ca: Entrada
cs: Vstoupit
cy: Rhowch
da: Indtast
de: Eingeben
el: Εισάγετε
eo: Eniri
es: Entrar
et: Sisenema
eu: Sartu
fa: وارد شدن
fi: Astua
fr: Entrer
ga: Cuir isteach
gl: Entrar
gu: દાખલ
hi: दर्ज करना
hr: Ući
hu: Belép
hy: Մտնել
id: Masuk
is: Sláðu
it: Entrare
ja: 入力する
ka: შეიყვანეთ
kk: Кір-
kn: ನಮೂದಿಸಿ
ko: 입력
lo: ກະລຸນາໃສ່
lt: Įeiti
lv: Ieiet
mk: Внесете
ms: Masukkan
mt: Ikteb
nl: Invoeren
no: Inn
pl: Wpisać
pt: Entrar
ro: Introduce
sk: Vstúpiť
sl: Vpišite
sq: Hyj
sr: Унети
sv: Ange
sw: Ingiza
ta: உள்ளிடவும்
te: నమోదు
th: เข้า
tl: Magpasok
tr: Girmek
uk: Увійти
ur: درج کریں
vi: Nhập
yi: אַרייַן
zh: 進入

source: Введите Ваш E-mail:
af: Voer jou e-pos:
ar: أدخل بريدك الإلكتروني:
az: E-mail daxil edin:
be: Калі ласка, увядзіце Ваш E-mail:
bg: Въведете вашата електронна поща:
bn: আপনার ই মেইল ​​লিখুন:
ca: Introduïu el vostre adreça de correu electrònic:
cs: Zadejte svůj e-mail:
cy: Rhowch eich E-bost:
da: Indtast din e-mail:
de: Geben Sie einfach Ihre E-Mail-Adresse:
el: Πληκτρολογήστε το E-mail σας:
eo: Entajpu vian E-poŝto:
es: Ingrese su dirección de e-mail:
et: Sisesta oma e-post:
eu: Sartu zure E-mail:
fa: E-ایمیل خود را وارد کنید:
fi: Kirjoita E-mail:
fr: Entrez votre e-mail:
ga: Cuir isteach do R-phost:
gl: Escriba o seu e-mail:
gu: તમારા ઇ મેલ લખો:
hi: अपने ई - मेल दर्ज करें:
hr: Unesite svoju e-mail:
hu: Adja meg az E-mail:
hy: Մուտքագրեք Ձեր էլ.
id: Masukkan E-mail:
is: Sláðu inn E-mail:
it: Inserisci la tua e-mail:
ja: あなたのEメールアドレスを入力してください：
ka: შეიყვანეთ თქვენი E-mail:
kk: Сіздің E - mail: кіргіз-
kn: ನಿಮ್ಮ ಇಮೇಲ್ ನಮೂದಿಸಿ:
ko: 귀하의 E-메일을 입력 :
lo: ກະລຸນາໃສ່ອີເມລຂອງທ່ານ:
lt: Įveskite savo elektroninio pašto adresą:
lv: Ievadiet savu e-pasta adresi:
mk: Внесете ја Вашата e-mail:
ms: Masukkan E-mail anda:
mt: Ikteb tiegħek E-mail:
nl: Vul uw E-mail:
no: Skriv inn din e-post:
pl: Wpisz swój adres e-mail:
pt: Digite o seu e-mail:
ro: Înregistrați-vă de e-mail:
sk: Zadajte svoj e-mail:
sl: Vpišite vaš e-mail:
sq: Shkruani e-mailin tuaj:
sr: Унесите своју е-маил:
sv: Skriv in din e-post:
sw: Ingiza yako Barua pepe:
ta: உங்கள் மின்னஞ்சல் உள்ளிடவும்:
te: మీ E-మెయిల్ ఎంటర్:
th: ใส่ E-mail ของคุณ:
tl: Ipasok ang iyong E-mail:
tr: E-posta adresinizi girin:
uk: Введіть Ваш E-mail:
ur: آپ کا ای میل درج کریں:
vi: Nhập E-mail của bạn:
yi: אַרייַן אייער E-פּאָסט:
zh: 請輸入您的E-mail：

source: Введите Ваш номер телефона:
af: Voer jou telefoonnommer:
ar: إدخال رقم الهاتف:
az: Telefon nömrənizi daxil edin:
be: Калі ласка, увядзіце Ваш нумар тэлефона:
bg: Въведете телефонния си номер:
bn: আপনার ফোন নম্বর লিখুন:
ca: Introdueixi el seu número de telèfon:
cs: Zadejte telefonní číslo:
cy: Rhowch eich rhif ffôn:
da: Indtast dit telefonnummer:
de: Geben Sie Ihre Telefonnummer:
el: Πληκτρολογήστε τον αριθμό τηλεφώνου σας:
eo: Entajpu vian numeron de telefono:
es: Introduzca su número de teléfono:
et: Sisesta oma telefoninumber:
eu: Sartu zure telefono zenbakia:
fa: شماره تلفن خود را وارد کنید:
fi: Syötä puhelinnumero:
fr: Entrez votre numéro de téléphone:
ga: Cuir isteach d'uimhir theileafóin:
gl: Introduza o seu teléfono:
gu: તમારો ફોન નંબર દાખલ કરો:
hi: अपने फोन नंबर दर्ज करें:
hr: Unesite telefonski broj:
hu: Adja meg a telefonszámát:
hy: Մուտքագրեք Ձեր հեռախոսահամարը:
id: Masukkan nomor telepon Anda:
is: Sláðu inn símanúmerið:
it: Inserisci il tuo numero di telefono:
ja: あなたの電話番号を入力してください：
ka: შეიყვანეთ თქვენი ტელეფონის ნომერი:
kk: Телефонның сіздің нөміріңізді: кіргіз-
kn: ನಿಮ್ಮ ದೂರವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ:
ko: 전화 번호를 입력 :
lo: ກະລຸນາໃສ່ຈໍານວນໂທລະສັບຂອງທ່ານ:
lt: Įveskite savo telefono numerį:
lv: Ievadiet savu tālruņa numuru:
mk: Внесете вашиот телефонски број:
ms: Masukkan nombor telefon anda:
mt: Ikteb in-numru tat-telefon tiegħek:
nl: Voer uw telefoonnummer in:
no: Tast inn telefonnummeret ditt:
pl: Wprowadź swój numer telefonu:
pt: Digite o seu telefone:
ro: Introduceți numărul dvs. de telefon:
sk: Zadajte telefónne číslo:
sl: Vnesite svojo telefonsko številko:
sq: Shkruani numrin tuaj të telefonit:
sr: Унесите свој број телефона:
sv: Ange ditt telefonnummer:
sw: Ingiza namba yako ya simu:
ta: உங்கள் தொலைபேசி எண்ணை உள்ளிடவும்:
te: మీ ఫోన్ నంబర్ ఎంటర్ చెయ్యండి:
th: ป้อนหมายเลขโทรศัพท์ของคุณ:
tl: Ipasok ang iyong numero ng telepono:
tr: Telefon numaranızı girin:
uk: Введіть Ваш номер телефону:
ur: آپ کا فون نمبر درج کریں:
vi: Nhập số điện thoại của bạn:
yi: אַרייַן דיין טעלעפאָן נומער:
zh: 輸入您的手機號碼：

source: Вам будет выслано письмо или смс с одноразовым паролем. Поменяйте пароль сразу после входа
af: Jy sal gestuur word om 'n e-pos of SMS one-time wagwoord. Die wagwoord verander onmiddellik na te teken
ar: سيتم إرسال لك رسالة بالبريد الالكتروني أو الرسائل القصيرة كلمة السر لمرة واحدة. تغيير كلمة المرور على الفور بعد تسجيل
az: Siz e-poçt və ya SMS bir zaman parol göndəriləcək. Giriş dərhal sonra parol dəyişmək
be: Вам будзе высланы ліст або смс з аднаразовым паролем. Памяняйце пароль адразу пасля ўваходу
bg: Ще ви бъде изпратен имейл или SMS еднократна парола. Промяна на паролата веднага след като влезете
bn: আপনাকে একটি ইমেইল বা এসএমএস এক সময় পাসওয়ার্ড পাঠানো হবে. পাসওয়ার্ড পরিবর্তন করুন অবিলম্বে লগিং পরে
ca: Se li enviarà un correu electrònic o SMS contrasenya d'un sol cop. Canvieu la contrasenya immediatament després d'iniciar sessió
cs: Ty budou zaslány e-mail nebo SMS jednorázové heslo. Změna hesla ihned po přihlášení
cy: Byddwch yn derbyn e-bost neu SMS un-amser cyfrinair. Newid y cyfrinair yn syth ar ôl logio
da: Du vil blive sendt en e-mail eller SMS engangsadgangskode. Skift adgangskode med det samme efter at have logget
de: Sie erhalten eine E-Mail oder SMS One-Time Password zugesandt. Ändern Sie das Passwort sofort nach der Anmeldung
el: Θα σας αποσταλεί ένα email ή SMS one-time password. Αλλάξτε τον κωδικό πρόσβασης αμέσως μετά την είσοδο
eo: Vi estos sendata retmesaĝon aŭ SMS unu-tempa pasvorton. Ŝanĝi la pasvorton tuj post restadas
es: Se le enviará un correo electrónico o SMS contraseña de una sola vez. Cambie la contraseña inmediatamente después de iniciar sesión
et: Teile saadetakse e-posti või SMS ühekordne parool. Muuda parool kohe pärast sisselogimist
eu: Bidaliko dira posta elektroniko bat edo SMS bat-denbora duzu. Aldatu pasahitza saioa hasi ondoren berehala
fa: یک ایمیل و یا SMS یک بار رمز عبور شما فرستاده خواهد شد. تغییر رمز عبور بلافاصله پس از ورود به سیستم
fi: Sinulle lähetetään sähköpostilla tai tekstiviestillä kertakäyttöisen salasanan. Vaihda salasana heti kirjautumisen jälkeen
fr: Vous recevrez un e-mail ou SMS one-time password. Changer le mot de passe immédiatement après la connexion
ga: Beidh tú a sheoladh r-phost nó SMS aon-uaire do phasfhocal. Athraigh an focal faire díreach tar éis logáil
gl: Vostede recibirá un correo electrónico ou SMS contrasinal única. Cambiar o contrasinal inmediatamente despois do login
gu: તમે ઇમેઇલ અથવા SMS પાસવર્ડ એક સમય મોકલવામાં આવશે. પાસવર્ડ તુરંત બદલવાની પ્રવેશ પછી
hi: आप एक ईमेल या एसएमएस एक समय पासवर्ड भेजा जाएगा. प्रवेश करने के बाद पासवर्ड तुरंत बदल दें
hr: Bit će vam poslan e-mail ili SMS jednokratnu lozinku. Promjena lozinke odmah nakon prijave
hu: Önnek küldeni egy e-mailt vagy SMS egyszeri jelszót. Jelszavának módosítása után azonnal bejelentkezik
hy: Դուք կուղարկվի նամակ կամ SMS միանվագ գաղտնաբառը Փոխել եք անմիջապես հետո logging
id: Anda akan dikirimkan email atau SMS satu kali password. Ubah password segera setelah penebangan
is: Þú verður að senda tölvupóst eða SMS einu sinni lykilorð. Breyta lykilorðinu strax eftir að skrá þig
it: Ti verrà inviata una e-mail o SMS one-time password. Modificare la password subito dopo l'accesso
ja: あなたは、電子メールまたはSMSのワンタイムパスワードが送信されます。ログインした後、直ちにパスワードを変更します
ka: თქვენ გაიგზავნება ელექტრონული ფოსტით ან SMS ერთჯერადი დაგავიწყდათ. შეცვლა მაშინვე ხე
kk: Сендерге жөнелт- хат немесе смс одноразовым шартты белгімен бол-. Шартты белгіні айтар-айтпастан кейін кіре берістің поменяйте
kn: ನೀವು ಒಂದು ಇಮೇಲ್ ಅಥವಾ SMS ಒಂದು ಬಾರಿ ಪಾಸ್ವರ್ಡ್ ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ಲಾಗ್ ತಕ್ಷಣವೇ ಪಾಸ್ವರ್ಡ್ ಬದಲಿಸಿ
ko: 당신은 이메일이나 SMS 한 번 비밀번호를 보내드립니다. 로그인 후 즉시 비밀번호를 변경
lo: ທ່ານຈະຖືກສົ່ງອີເມລຫຼືລະຫັດຜ່ານ SMS ຫນຶ່ງທີ່ໃຊ້ເວລາ. ມີການປ່ຽນແປງລະຫັດຜ່ານໃນທັນທີຫຼັງຈາກການຕັດໄມ້
lt: Jums bus išsiųstas elektroniniu paštu arba SMS vienkartinį slaptažodį. Nedelsiant pakeisti slaptažodį, po kirtimo
lv: Jums tiks nosūtīts e-pastu vai SMS vienreizēju paroli. Nomainīt paroli uzreiz pēc piesakoties
mk: Ќе ви биде испратена е-мејл или СМС еднократен лозинка. Промена на лозинка веднаш по најавувањето
ms: Anda akan menghantar e-mel atau SMS satu masa kata laluan. Menukar kata laluan dengan segera selepas pembalakan
mt: Inti ser tkun bagħtet email jew SMS one-time password. Ibdel il-password immedjatament wara l-qtugħ
nl: U ontvangt een e-mail of SMS een eenmalig wachtwoord. Direct het wachtwoord wijzigen na aanmelding
no: Du vil motta en e-post eller SMS engangspassord. Endre passordet umiddelbart etter innlogging
pl: Zostanie wysłany e-mail lub SMS jednorazowe hasło. Zmienić hasło zaraz po zalogowaniu
pt: Você receberá um e-mail ou SMS senha única. Alterar a senha imediatamente após o login
ro: Veți fi trimis un e-mail sau o singură dată SMS parola. Schimbați parola imediat după logare
sk: Tie budú zaslané e-mail alebo SMS jednorazové heslo. Zmena hesla ihneď po prihlásení
sl: Poslali vam bomo e-pošto ali SMS enkratno geslo. Spreminjanje gesla takoj po prijavi
sq: Ju do të dërgohet një email ose SMS një kohë fjalëkalimin. Ndrysho fjalëkalimin menjëherë pas logging
sr: Бићете послат емаил или СМС једнократну лозинку. Промените лозинку одмах након логовања
sv: Du kommer att få ett e-post eller SMS engångslösenordet. Ändra lösenord omedelbart efter inloggning
sw: Wewe watapelekwa email au SMS moja wakati password. Mabadiliko ya password mara baada ya kukata magogo
ta: நீங்கள் ஒரு மின்னஞ்சல் அல்லது SMS மூலம் ஒரு நேர கடவுச்சொல்லை அனுப்பப்படும். பதிவு உடனடியாக கடவுச்சொல்லை மாற்ற
te: మీరు ఒక ఇమెయిల్ లేదా SMS ఒకసారి పాస్ వర్డ్ పంపబడుతుంది. లాగింగ్ వెంటనే పాస్వర్డ్ను మార్చండి
th: คุณจะได้รับอีเมลหรือ SMS รหัสผ่านเพียงครั้งเดียว เปลี่ยนรหัสผ่านทันทีหลังจากการเข้าสู่ระบบ
tl: Ikaw ay nagpadala ng email o SMS isahang-beses na password. Baguhin ang password kaagad pagkatapos ng pag-log
tr: Bir e-posta veya SMS kerelik şifre gönderilecektir. Giriş yaptıktan sonra hemen şifrenizi değiştirin
uk: Вам буде вислано лист або смс з одноразовим паролем. Змініть пароль відразу після входу
ur: آپ کو ایک ای میل یا ایس ایم ایس کے پاس ورڈ میں ایک وقت بھیجا جائے گا. پاس ورڈ لاگ ان کے بعد فوری طور پر تبدیل
vi: Bạn sẽ được gửi một email hoặc tin nhắn SMS mật khẩu một lần. Thay đổi mật khẩu ngay lập tức sau khi đăng nhập
yi: איר וועט ווערן געשיקט אַ Email אָדער SMS איינער-צייַט פּאַראָל. טוישן די Password מיד נאָך לאָגינג
zh: 您將收到一封電子郵件或SMS一次性密碼。登錄後立即更改密碼

source: Поменяйте Ваш временный пароль
af: Verander jou tydelike wagwoord
ar: تغيير كلمة المرور المؤقتة
az: Puç şifreniz Change
be: Памяняйце Ваш часовы пароль
bg: Промяна на временна парола
bn: আপনার অস্থায়ী পাসওয়ার্ড পরিবর্তন করুন
ca: Canviar la contrasenya temporal
cs: Změňte své dočasné heslo
cy: Newid eich cyfrinair dros dro
da: Skift din midlertidige adgangskode
de: Ändern Sie Ihr temporäres Passwort
el: Αλλάξτε τον προσωρινό κωδικό πρόσβασης σας
eo: Ŝanĝi vian temporal pasvorton
es: Cambiar la contraseña temporal
et: Muuda oma ajutise parooli
eu: Aldatu zure aldi baterako pasahitza
fa: تغییر رمز عبور موقت
fi: Vaihda väliaikaisen salasanan
fr: Changez votre mot de passe temporaire
ga: Athraigh do phasfhocal sealadach
gl: Cambia o seu contrasinal temporal
gu: તમારો અસ્થાયી પાસવર્ડ બદલો
hi: अपना अस्थायी पासवर्ड बदलें
hr: Promijenite svoju privremenu zaporku
hu: Változtassa meg ideiglenes jelszót
hy: Փոխեք Ձեր ժամանակավոր գաղտնաբառը
id: Mengubah password sementara Anda
is: Breyta tímabundið lykilorð
it: Cambia la tua password temporanea
ja: あなたの一時的なパスワードを変更する
ka: შეცვალეთ თქვენი დროებითი პაროლი
kk: Сіздің мезгілдіктің шартты белгісін поменяйте
kn: ನಿಮ್ಮ ತಾತ್ಕಾಲಿಕ ಪಾಸ್ವರ್ಡ್ ಬದಲಿಸಿ
ko: 임시 비밀번호를 변경
lo: ມີການປ່ຽນແປງລະຫັດຜ່ານຊົ່ວຄາວຂອງທ່ານ
lt: Pakeisti savo laikiną slaptažodį
lv: Mainiet savu pagaidu paroli
mk: Промена на вашиот привремена лозинка
ms: Tukar kata laluan sementara anda
mt: Bidla password temporanja
nl: Wijzig uw tijdelijke wachtwoord
no: Endre det midlertidige passordet
pl: Zmień swoje hasło tymczasowe
pt: Mude sua senha temporária
ro: Schimbați-vă parola temporara
sk: Zmeňte svoje dočasné heslo
sl: Spremenite svoje začasno geslo
sq: Ndrysho fjalëkalimin tuaj të përkohshëm
sr: Промените привремену лозинку
sv: Ändra ditt tillfälliga lösenord
sw: Kubadilisha nywila yako ya muda mfupi
ta: உங்கள் தற்காலிக கடவுச்சொல்லை மாற்ற
te: మీ తాత్కాలిక పాస్ వర్డ్ ను మార్చండి
th: เปลี่ยนรหัสผ่านชั่วคราวของคุณ
tl: Palitan ang iyong pansamantalang password
tr: Geçici şifrenizi değiştirin
uk: Поміняйте Ваш тимчасовий пароль
ur: اپنے عارضی پاس ورڈ تبدیل کریں
vi: Thay đổi mật khẩu tạm thời của bạn
yi: טוישן דיין צייטווייליגע פּאַראָל
zh: 更改您的臨時密碼
