Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Ваш временный пароль действителен только до конца этой сессии. Поменяйте его сейчас
af: Jou tydelike wagwoord is geldig slegs tot aan die einde van die sessie. Verander dit nou
ar: كلمة السر المؤقتة صالحة فقط حتى نهاية الدورة. تغيير عليه الآن
az: Sizin müvəqqəti parol yalnız iclasın sonuna qədər etibarlıdır. İndi Change
be: Ваш часовы пароль сапраўдны толькі да канца гэтай сесіі. Памяняйце яго зараз
bg: Вашата временна парола е валидна само до края на сесията. Променете го сега
bn: তোমার অস্থায়ী পাসওয়ার্ড কেবল অধিবেশন শেষ পর্যন্ত বৈধ. এটা এখন পরিবর্তন করুন
ca: La seva contrasenya temporal és vàlida només fins al final de la sessió. Canviar ara
cs: Vaše dočasné heslo je platná pouze do konce zasedání. Změňte to teď
cy: Mae eich cyfrinair dros dro yn ddilys yn unig tan ddiwedd y sesiwn. Newid yn awr
da: Din midlertidige adgangskode er kun gyldige indtil slutningen af ​​sessionen. Skift det nu
de: Ihr temporäres Passwort ist nur bis zum Ende der Sitzung gültig. Ändern Sie es jetzt
el: Προσωρινό κωδικό πρόσβασης σας ισχύει μόνο μέχρι το τέλος της συνεδρίασης. Αλλάξτε το τώρα
eo: Via provizora pasvorto estas validaj nur ĝis la fino de la kunsido. Ŝanĝi ĝin nun
es: Su contraseña temporal es válida sólo hasta el final de la sesión. Cambiar ahora
et: Ajutine parool kehtib ainult istungi lõppu. Muuda see nüüd
eu: Zure aldi baterako pasahitza saioa amaitu arte bakarrik balio. Aldatu it now
fa: رمز عبور موقت خود را تنها تا پایان جلسه معتبر است. تغییر آن در حال حاضر
fi: Väliaikainen salasanasi on voimassa vain loppuun istunnon. Vaihda se nyt
fr: Votre mot de passe temporaire n'est valable que jusqu'à la fin de la session. Changez maintenant
ga: Tá do phasfhocal sealadach bailí ach amháin go dtí deireadh an tseisiúin. Athrú anois
gl: O seu contrasinal temporal é válida só ata o final da sesión. Cambia agora
gu: તમારા કામચલાઉ પાસવર્ડ સત્ર ના અંત સુધી જ માન્ય છે. હવે તેને બદલો
hi: आपका अस्थायी पासवर्ड सत्र के अंत तक ही वैध है. इसे अभी बदलें
hr: Vaš privremena lozinka vrijedi samo do kraja sjednice. Promijenite sada
hu: Az ideiglenes jelszót csak akkor érvényes végéig az ülésen. Módosítása most
hy: Ձեր ժամանակավոր գաղտնաբառը վավեր է միայն մինչեւ նիստի. Փոխեք այն հիմա
id: Password sementara Anda hanya berlaku sampai akhir sesi. Mengubahnya sekarang
is: Tímabundið lykilorð þitt gildir aðeins til loka þingsins. Breyting það nú
it: La password temporanea è valida solo fino alla fine della sessione. Cambia la guida
ja: 仮パスワードは、セッションが終了するまで有効です。今、それを変更する
ka: შენი დროებითი დაგავიწყდათ ძალაშია მხოლოდ ბოლომდე სხდომაზე. შეცვლა ახლა
kk: Сендердің мезгілдіктің шартты белгісінің ақиқаттық ғана дейін адақ осы сессияның. Оны қазір поменяйте
kn: ನಿಮ್ಮ ತಾತ್ಕಾಲಿಕ ಪಾಸ್ವರ್ಡ್ ಅಧಿವೇಶನ ಮುಗಿಯುವವರೆಗೂ ಮಾನ್ಯವಾಗಿಲ್ಲ. ಈಗ ಬದಲಾಯಿಸಿ
ko: 임시 비밀번호는 세션이 끝날 때까지 유효합니다. 지금 변경
lo: ລະຫັດຜ່ານຊົ່ວຄາວຂອງທ່ານມີຈິງເທົ່ານັ້ນຈົນກ່ວາໃນຕອນທ້າຍຂອງກອງປະຊຸມໄດ້. ມີການປ່ຽນແປງໃນປັດຈຸບັນມັນ
lt: Laikinas slaptažodis galioja tik iki sesijos pabaigos. Pakeisti dabar
lv: Jūsu pagaidu parole ir derīga tikai līdz sesijas beigām. Mainīt to tagad
mk: Твојот привремена лозинка е валидна само до крајот од сесијата. Промена сега
ms: Kata laluan sementara anda adalah sah hanya sehingga akhir sesi. Tukar sekarang
mt: Password temporanja tiegħek hija valida biss sa l-aħħar tas-sessjoni. Bidla hija issa
nl: Uw tijdelijke wachtwoord is slechts geldig tot het einde van de sessie. Nu wijzigen
no: Det midlertidige passordet er gyldig bare til slutten av økten. Endre det nå
pl: Twoje tymczasowe hasło ważne tylko do końca sesji. Zmień to teraz
pt: Sua senha temporária é válida somente até o final da sessão. Mude agora
ro: Parola ta temporară este valabilă doar până la sfârșitul sesiunii. Schimba-l acum
sk: Vaše dočasné heslo je platná len do konca stretnutia. Zmeňte to teraz
sl: Vaše začasno geslo pa velja le do konca seje. Spremenite ga zdaj
sq: Fjalëkalimi juaj i përkohshëm është e vlefshme vetëm deri në fund të seancës. Ndryshojë atë tani
sr: Ваша привремена лозинка важи само до краја седнице. Промените га одмах
sv: Ditt tillfälliga lösenord är giltigt endast fram till slutet av sessionen. Ändra det nu
sw: Nywila yako ya muda mfupi ni halali tu mpaka mwisho wa kikao. Kuibadilisha sasa
ta: உங்கள் தற்காலிக கடவுச்சொல்லை மட்டும் அமர்வின் இறுதி வரை செல்லுபடியாகும். இப்போது அதை மாற்ற
te: మీ తాత్కాలిక పాస్వర్డ్ను మాత్రమే సెషన్ ముగిసే వరకు చెల్లుతుంది. ఇప్పుడే దాన్ని మార్చండి
th: รหัสผ่านชั่วคราวที่ถูกต้องเท่านั้นจนกว่าจะสิ้นสุดของเซสชั่น เปลี่ยนทันที
tl: Iyong pansamantalang password ay may-bisa lamang hanggang sa katapusan ng session. Baguhin ito ngayon
tr: Geçici şifren sadece seans sonuna kadar geçerlidir. Hemen değiştirme
uk: Ваш тимчасовий пароль дійсний тільки до кінця цієї сесії. Поміняйте його зараз
ur: آپ عارضی پاس ورڈ صرف سیشن کے آخر تک درست ہے. اب یہ تبدیل کریں
vi: Mật khẩu tạm thời của bạn chỉ có hiệu lực cho đến khi kết thúc phiên. Thay đổi nó ngay bây giờ
yi: דיין צייַטווייַליק Password איז גילטיק נאָר ביז די סוף פון דער סעסיע. טוישן עס איצט
zh: 您的臨時密碼才有效，直到會話結束時。現在更改

source: Новый пароль:
af: Nuwe wagwoord:
ar: كلمة مرور جديدة:
az: Yeni parol:
be: Новы пароль:
bg: Нова парола:
bn: নতুন পাসওয়ার্ড:
ca: Nova contrasenya:
cs: Nové heslo:
cy: Cyfrinair newydd:
da: Ny adgangskode:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης:
eo: Nova pasvorto:
es: Nueva contraseña:
et: Uus parool:
eu: Pasahitz berria:
fa: رمز عبور جدید:
fi: Uusi salasana:
fr: Nouveau mot de passe:
ga: Focal faire nua:
gl: Novo contrasinal:
gu: નવો પાસવર્ડ:
hi: नया पासवर्ड:
hr: Nova lozinka:
hu: Új jelszó:
hy: Նոր գաղտնաբառը:
id: Kata sandi baru:
is: Nýtt lykilorð:
it: Nuova password:
ja: 新しいパスワード：
ka: ახალი პაროლი:
kk: Жаңа шартты белгі:
kn: ಹೊಸ ಪಾಸ್ವರ್ಡ್:
ko: 새 비밀번호 :
lo: ລະຫັດຜ່ານໃຫມ່:
lt: Naujas slaptažodis:
lv: Jaunā parole:
mk: Нова лозинка:
ms: Password baru:
mt: New password:
nl: Nieuw wachtwoord:
no: Nytt passord:
pl: Nowe hasło:
pt: Nova senha:
ro: Noua parolă:
sk: Nové heslo:
sl: Novo geslo:
sq: Fjalëkalimi i ri:
sr: Нова лозинка:
sv: Nytt lösenord:
sw: New password:
ta: புதிய கடவுச்சொல்லை:
te: కొత్త పాస్వర్డ్:
th: รหัสผ่านใหม่:
tl: Bagong password:
tr: Yeni şifre:
uk: Новий пароль:
ur: نیا پاس ورڈ:
vi: Mật khẩu mới:
yi: ניו Password:
zh: 新密碼：

source: Новый пароль ещё раз:
af: Nuwe wagwoord:
ar: كلمة مرور جديدة:
az: Yeni parol:
be: Новы пароль яшчэ раз:
bg: Нова парола:
bn: নতুন পাসওয়ার্ড:
ca: Nova contrasenya:
cs: Nové heslo:
cy: Cyfrinair newydd:
da: Ny adgangskode:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης:
eo: Nova pasvorto:
es: Nueva contraseña:
et: Uus parool:
eu: Pasahitz berria:
fa: رمز عبور جدید:
fi: Uusi salasana:
fr: Nouveau mot de passe:
ga: Focal faire nua:
gl: Novo contrasinal:
gu: નવો પાસવર્ડ:
hi: नया पासवर्ड:
hr: Nova lozinka:
hu: Új jelszó:
hy: Նոր գաղտնաբառը:
id: Kata sandi baru:
is: Nýtt lykilorð:
it: Nuova password:
ja: 新しいパスワード：
ka: ახალი პაროლი:
kk: Жаңа шартты белгі тағы ретті :
kn: ಹೊಸ ಪಾಸ್ವರ್ಡ್:
ko: 새 비밀번호 :
lo: ລະຫັດຜ່ານໃຫມ່:
lt: Naujas slaptažodis:
lv: Jaunā parole:
mk: Нова лозинка:
ms: Password baru:
mt: New password:
nl: Nieuw wachtwoord:
no: Nytt passord:
pl: Nowe hasło:
pt: Nova senha:
ro: Noua parolă:
sk: Nové heslo:
sl: Novo geslo:
sq: Fjalëkalimi i ri:
sr: Нова лозинка:
sv: Nytt lösenord:
sw: New password:
ta: புதிய கடவுச்சொல்லை:
te: కొత్త పాస్వర్డ్:
th: รหัสผ่านใหม่:
tl: Bagong password:
tr: Yeni şifre:
uk: Новий пароль ще раз:
ur: نیا پاس ورڈ:
vi: Mật khẩu mới:
yi: ניו Password:
zh: 新密碼：

source: Основное
af: Main
ar: رئيسي
az: Əsas
be: Асноўнае
bg: Основен
bn: প্রধান
ca: Inici
cs: Hlavní
cy: Main
da: Main
de: Main
el: Κύριος
eo: Artikolo
es: Principal
et: Põhiline
eu: Main
fa: اصلی
fi: Tärkein
fr: Principal
ga: Main
gl: Inicio
gu: મુખ્ય
hi: मुख्य
hr: Glavni
hu: Fő-
hy: Հիմնական
id: Utama
is: Main
it: Principale
ja: メイン
ka: მთავარი
kk: Негізгі
kn: ಮುಖ್ಯ
ko: 본관
lo: ຫຼັກ
lt: Pagrindinis
lv: Galvenais
mk: Главната
ms: Utama
mt: Main
nl: Hoofd-
no: Main
pl: Główny
pt: Principal
ro: Principal
sk: Hlavné
sl: Glavna
sq: Kryesor
sr: Главни
sv: Huvud
sw: Kuu ya
ta: முக்கிய
te: ప్రధాన
th: หลัก
tl: Pangunahin
tr: Ana
uk: Основне
ur: مین
vi: Main
yi: הויפּט
zh: 主

source: Поменять пароль
af: Die wagwoord verander
ar: تغيير كلمة المرور
az: Onu dəyişmək
be: Памяняць пароль
bg: Промяна на паролата
bn: পাসওয়ার্ড পরিবর্তন করুন
ca: Canviar la contrasenya
cs: Změna hesla
cy: Newid y cyfrinair
da: Skift adgangskode
de: Ändern Sie das Kennwort
el: Αλλαγή του κωδικού πρόσβασης
eo: Ŝanĝi la pasvorton
es: Cambiar la contraseña
et: Muuda parool
eu: Aldatu pasahitza
fa: تغییر رمز عبور
fi: Vaihda salasana
fr: Changer le mot de passe
ga: Athraigh an focal faire
gl: Cambiar o contrasinal
gu: પાસવર્ડ બદલો
hi: पासवर्ड बदलें
hr: Promjena lozinke
hu: Jelszó módosítása
hy: Փոխել գաղտնաբառը
id: Mengubah password
is: Breyta lykilorð
it: Modificare la password
ja: パスワードを変更する
ka: შეცვლა
kk: Поменять шартты белгі
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾಯಿಸಿ
ko: 비밀번호를 변경
lo: ມີການປ່ຽນແປງລະຫັດຜ່ານຂອງ
lt: Keisti slaptažodį
lv: Nomainīt paroli
mk: Промена на лозинка
ms: Tukar kata laluan
mt: Ibdel il-password
nl: Het wachtwoord wijzigen
no: Endre passordet
pl: Zmień hasło
pt: Alterar a senha
ro: Schimbați parola
sk: Zmena hesla
sl: Spreminjanje gesla
sq: Ndrysho fjalëkalimin
sr: Промена лозинке
sv: Ändra lösenordet
sw: Kubadilisha nywila
ta: கடவுச்சொல்லை மாற்ற
te: పాస్ వర్డ్ ను మార్చండి
th: เปลี่ยนรหัสผ่าน
tl: Baguhin ang password
tr: Parolasını değiştirme
uk: Поміняти пароль
ur: پاس ورڈ تبدیل کریں
vi: Thay đổi mật khẩu
yi: טוישן די פּאַראָל
zh: 更改密碼

source: Имя:
af: Naam:
ar: الاسم:
az: Adı:
be: Імя:
bg: Име:
bn: নাম:
ca: Nom:
cs: Jméno:
cy: Enw:
da: Navn:
de: Name:
el: Όνομα:
eo: Nomo:
es: Nombre:
et: Nimi:
eu: Izena:
fa: نام:
fi: Nimi:
fr: Nom:
ga: Ainm:
gl: Nome:
gu: નામ:
hi: नाम:
hr: Ime:
hu: Név:
hy: Անունը: Ազգանունը:
id: Nama:
is: Nafn:
it: Nome:
ja: 名称：
ka: სახელი:
kk: Ат:
kn: ಹೆಸರು:
ko: 이름 :
lo: ຊື່ຂອງທ່ານ:
lt: Vardas:
lv: Vārds:
mk: Име:
ms: Nama:
mt: Isem:
nl: Naam:
no: Navn:
pl: Imię i nazwisko:
pt: Nome:
ro: Nume:
sk: Meno:
sl: Ime:
sq: Emri:
sr: Име:
sv: Namn:
sw: Jina:
ta: பெயர்:
te: పేరు:
th: ชื่อ:
tl: Pangalan:
tr: Adı:
uk: Ім'я:
ur: نام:
vi: Tên:
yi: נאָמען:
zh: 產品名稱：

source: Старый пароль:
af: Ou Wagwoord:
ar: العمر كلمة السر:
az: Köhnə Parol:
be: Стары пароль:
bg: Старата парола:
bn: পুরোন পাসওয়ার্ড:
ca: Contrasenya anterior:
cs: Staré heslo:
cy: Cyfrinair hen:
da: Gammel adgangskode:
de: Altes Passwort:
el: Παλιά Κωδικός:
eo: Malnova pasvorto:
es: Contraseña anterior:
et: Vana parool:
eu: Old Pasahitza:
fa: رمز عبور:
fi: Vanha salasana:
fr: Ancien mot de passe:
ga: Pasfhocal Sean:
gl: Contrasinal antigo:
gu: ઓલ્ડ પાસવર્ડ:
hi: पुराना पासवर्ड:
hr: Stari Lozinka:
hu: Régi jelszó:
hy: Old Գաղտնաբառ:
id: Old Password:
is: Old Password:
it: Vecchia password:
ja: 古いパスワード：
ka: ძველი პაროლი:
kk: Кәрі шартты белгі:
kn: ಹಳೆಯ ಪಾಸ್ವರ್ಡ್:
ko: 이전 비밀번호 :
lo: ລະຫັດຜ່ານເກົ່າ:
lt: Senas slaptažodis:
lv: Vecā parole:
mk: Стариот Лозинка:
ms: Kata Laluan Lama:
mt: Old Password:
nl: Oud wachtwoord:
no: Gammelt passord:
pl: Stare hasło:
pt: Senha antiga:
ro: Vechi Parola:
sk: Staré heslo:
sl: Staro geslo:
sq: Fjalëkalimi i vjetër:
sr: Стара лозинка:
sv: Gammalt lösenord:
sw: Kale Password:
ta: பழைய கடவுச்சொல்:
te: పాత పాస్వర్డ్:
th: รหัสผ่านเก่า:
tl: Lumang Password:
tr: Eski Şifre:
uk: Старий пароль:
ur: پرانا پاس ورڈ:
vi: Old Mật ​​khẩu:
yi: אַלטע שפּריכוואָרט:
zh: 舊密碼：

source: Письмо отправлено на
af: Brief gestuur aan
ar: إرسال رسالة إلى
az: Məktubu göndərilib
be: Ліст адпраўлена на
bg: Писмо, изпратено до
bn: চিঠি পাঠানো হয়েছে
ca: Carta enviada a
cs: Dopis odeslaný
cy: Llythyr a anfonwyd at
da: Brev sendt til
de: Brief an
el: Επιστολή προς
eo: Letero sendita al
es: Carta enviada a
et: Kiri saadeti
eu: Gutuna bidaliko
fa: نامه ای به
fi: Kirje lähetettiin
fr: Lettre envoyée à
ga: Litir chuig
gl: Carta enviada aos
gu: પત્ર મોકલવામાં
hi: पत्र के लिए भेजा गया
hr: Pismo poslana
hu: Küldött levél
hy: Նամակ ուղարկել
id: Surat dikirim ke
is: Bréf send til
it: Lettera inviata a
ja: に送った手紙
ka: წერილს
kk: Хат на жібер-
kn: ಪತ್ರ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 편지 발송
lo: ຈົດຫມາຍສົ່ງໄປໃຫ້
lt: Laiškas išsiųstas
lv: Vēstule
mk: Писмо испратено до
ms: Surat telah dihantar kepada
mt: Ittra mibgħuta
nl: Brief aan
no: Brev sendt til
pl: List wysłany do
pt: Carta enviada aos
ro: Scrisoare trimisă la
sk: List odoslaný
sl: Pismo poslano
sq: Letër dërguar
sr: Писмо је послао на
sv: Brev till
sw: Barua iliyotumwa kwa
ta: கடிதம் அனுப்பப்பட்டது
te: ఉత్తరం పంపిన
th: จดหมายที่ส่งถึง
tl: Sulat na ipinadala sa
tr: Mektubu gönderilir
uk: Лист відправлено на
ur: خط بھیجا
vi: Bức thư gửi
yi: בריוו געשיקט צו
zh: 致函

source: смс отправлено на
af: SMS gestuur na
ar: إرسال SMS إلى
az: SMS göndərilir
be: смс адпраўлена на
bg: SMS изпратено до
bn: এসএমএস পাঠানো
ca: SMS enviat a
cs: SMS odeslána
cy: SMS a anfonwyd at
da: SMS sendt til
de: SMS an
el: SMS αποστέλλεται
eo: SMS sendis al
es: SMS enviado a
et: SMS saadetakse
eu: SMS bidaliko
fa: SMS فرستاده شده به
fi: SMS lähetetään
fr: SMS envoyé à
ga: SMS sheoladh chuig
gl: SMS enviado a
gu: એસએમએસ મોકલવામાં
hi: एसएमएस करने के लिए भेजा
hr: SMS poslan na
hu: Küldött SMS
hy: SMS ուղարկել
id: SMS dikirim ke
is: SMS send til
it: SMS inviato
ja: に送信されたSMS
ka: SMS იგზავნება
kk: смс на жібер-
kn: SMS ಕಳುಹಿಸಲಾಗಿದೆ
ko: SMS는 발송
lo: SMS ທີ່ສົ່ງໃຫ້
lt: SMS, išsiųstas į
lv: SMS nosūtīts
mk: СМС испратен до
ms: SMS yang dihantar ke
mt: SMS mibgħut lill
nl: SMS verzonden naar
no: SMS sendes til
pl: SMS wysłany do
pt: SMS enviada para
ro: SMS trimis la
sk: SMS odoslaná
sl: SMS pošlje
sq: SMS dërguar
sr: СМС послат
sv: SMS skickas till
sw: SMS alimtuma
ta: எஸ்எம்எஸ் அனுப்பி
te: SMS పంపబడింది
th: SMS ส่งไปยัง
tl: SMS na ipinadala sa
tr: SMS gönderildi
uk: смс відправлено на
ur: ایس ایم ایس بھیجا
vi: Tin nhắn gửi tới
yi: SMS געשיקט צו
zh: 短信發送到

source: Создание пользователя
af: Die skep van 'n gebruiker
ar: إنشاء مستخدم
az: Bir istifadəçi yaratmaq
be: Стварэнне карыстальніка
bg: Създаване на потребител
bn: একটি ব্যবহারকারী নির্মাণ
ca: Creació d'un usuari
cs: Vytvoření uživatele
cy: Creu Defnyddiwr
da: Oprettelse af en bruger
de: Erstellen eines Benutzers
el: Δημιουργία χρήστη
eo: Kreante Uzanto
es: Creación de un usuario
et: Creating Kasutaja
eu: Erabiltzaile bat sortzea
fa: ایجاد یک کاربر
fi: Luominen Käyttäjän
fr: Création d'un utilisateur
ga: Cruthú Úsáideoir
gl: Crear un usuario
gu: વપરાશકર્તા બનાવવાનું
hi: एक उपयोक्ता बनाना
hr: Kreiranje korisnika
hu: Felhasználó létrehozása
hy: Ստեղծել Օգտվող
id: Membuat User
is: Búa til notanda
it: Creazione di un utente
ja: ユーザーの作成
ka: შექმნა მომხმარებელი
kk: Пайдаланушының жаралғаны
kn: ಒಂದು ಬಳಕೆದಾರ ರಚಿಸಲಾಗುತ್ತಿದೆ
ko: 사용자 만들기
lo: ການສ້າງຜູ້ໃຊ້ເປັນ
lt: Sukurti vartotoją
lv: Radīt lietotāju
mk: Креирање на пристап
ms: Mewujudkan Pengguna
mt: Ħolqien ta 'User
nl: Het creëren van een gebruiker
no: Opprette en bruker
pl: Tworzenie użytkownika
pt: Criar um usuário
ro: Crearea unui utilizator
sk: Vytvorenie užívateľa
sl: Ustvarjanje uporabnika
sq: Krijimi i një përdoruesin
sr: Креирање корисника
sv: Skapa en användare
sw: Kujenga mtumiaji
ta: ஒரு பயனர் உருவாக்கி
te: ఒక వాడుకరి సృష్టిస్తోంది
th: การสร้างผู้ใช้
tl: Paglikha ng User
tr: Bir Kullanıcı Oluşturma
uk: Створення користувача
ur: ایک صارف کی تخلیق
vi: Tạo một User
yi: שאפן אַ באַניצער
zh: 創建用戶

source: Восстановление пароля
af: Herstel van die wagwoord
ar: استرجاع كلمة السر
az: Şifrə bərpa
be: Аднаўленне пароля
bg: Възтановяване на забравена парола
bn: পাসওয়ার্ড পুনরুদ্ধার
ca: Recuperació de contrasenya
cs: Zapomněli jste heslo?
cy: Adfer Cyfrinair
da: Password recovery
de: Password Recovery
el: Ανάκτηση του κωδικού πρόσβασης
eo: Pasvorto reakiro
es: Recuperación de contraseña
et: Taasta parool
eu: Pasahitza berreskuratzeko
fa: بازیابی رمز عبور
fi: Salasanan palautus
fr: Récupération de mot de passe
ga: Ghnóthú Pasfhocal
gl: Perdeu o contrasinal?
gu: પાસવર્ડ પુનઃપ્રાપ્તિ
hi: पासवर्ड वसूली
hr: Lozinka za oporavak
hu: Elfelejtett jelszó
hy: Գաղտնաբառ վերականգնում
id: Pemulihan password
is: Lykilorð bati
it: Recupero password
ja: パスワードの復元
ka: პაროლის აღდგენა
kk: Шартты белгінің қалпына келтір-
kn: ಪಾಸ್ವರ್ಡ್ ಚೇತರಿಕೆ
ko: 비밀번호 복구
lo: ການຟື້ນຟູລະຫັດຜ່ານ
lt: Slaptažodžio atstatymas
lv: Paroles atgūšana
mk: Наплата на лозинка
ms: Pemulihan kata laluan
mt: Irkupru Password
nl: Wachtwoord herstel
no: Passordgjenoppretting
pl: Odzyskiwanie hasła
pt: Recuperação de senha
ro: De recuperare a parolei
sk: Zabudli ste heslo?
sl: Geslo izterjave
sq: Shërim fjalëkalimi
sr: Лозинка за опоравак
sv: Återställning av lösenord
sw: Nywila ahueni
ta: கடவுச்சொல் மீட்பு
te: పాస్వర్డ్ రికవరీ
th: กู้คืนรหัสผ่าน
tl: Pagbawi ng password
tr: Şifre kurtarma
uk: Відновлення пароля
ur: پاس ورڈ کی بازیابی
vi: Khôi phục mật khẩu
yi: שפּריכוואָרט אָפּזוך
zh: 密碼恢復

source: <li>CapsLock включён - вводятся ЗАГЛАВНЫЕ буквы
af: <li> Caps Lock op - soort letters
ar: <li> CAPSLOCK على - رسائل نوع
az: tipli məktublar - haqqında <li> CapsLock
be: <li> CapsLock уключаны - ўводзяцца вялікіх літараў
bg: <li> CapsLock тип писма
bn: <li> অনুসারে CapsLock উপর - টাইপ অক্ষর
ca: <li> CapsLock on - escriviu les lletres
cs: <li> CapsLock on - psaní písmen
cy: <li> CapsLock ar - teipio llythyrau
da: <li> CapsLock om - type breve
de: <li> CapsLock auf - Typ Briefe
el: <li> CapsLock για - γράμματα τύπου
eo: <li> CapsLock on - tipo literoj
es: <li> CapsLock on - escriba las letras
et: <li> CapsLock kohta - tüüpi tähed
eu: mota letrak - <li> BlokMaius
fa: CapsLock <li> از - نوع نامه
fi: <li> CapsLock on - tyyppinen kirjeet
fr: <li> CapsLock sur - tapez les lettres
ga: <li> CapsLock ar - litreacha cineál
gl: <li> BloqMaius en - letras de tipo
gu: પ્રકાર અક્ષરો - પર <li> કેપ્સલોક
hi: प्रकार पत्र - <li> CapsLock
hr: <li> CapsLock na - tipa slova
hu: <li> CapsLock on - típusú levelek
hy: <li> CapsLock - ի տիպի նամակների
id: <li> CapsLock on - jenis huruf
is: <li> CapsLock á - bréf tegund
it: <li> CapsLock on - lettere di tipo
ja: タイプ文字 - 上<LI> CapsLockキー
ka: <li> CapsLock შესახებ - ტიპის წერილების
kk: <li>CapsLock ішіне ал- - заглавные әріптер енгізіледі
kn: ಅಕ್ಷರಗಳನ್ನು ಟೈಪ್ - ಮೇಲೆ <li> CapsLock
ko: 형식 문자 -에 <LI> CapsLock
lo: <li> CapsLock ສຸດ - ຈົດຫມາຍປະເພດ
lt: <li> CapsLock - tipo raidėmis
lv: <li> CapsLock par - tipa vēstulēm
mk: <li> откажува од - тип букви
ms: <li> CapsLock - jenis huruf
mt: <li> CapsLock fuq - l-ittri tat-tip
nl: <li> CapsLock op - type letters
no: <li> CapsLock på - type bokstaver
pl: <li> CapsLock na - listów typu
pt: <li> CapsLock em - letras do tipo
ro: <li> CapsLock pe - litere de tip
sk: <li> CapsLock on - písanie písmen
sl: <li> CapsLock na - tip črk
sq: <li> CapsLock në - letra tipit
sr: <ли> ЦапсЛоцк он - типа слова
sv: <li> CapsLock på - typ bokstäver
sw: <li> Caps Lock juu - barua ya aina
ta: வகை கடிதங்கள் - இல் <li> CapsLock
te: టైప్ చేసిన అక్షరాలు - న <li> CapsLock
th: <li> CapsLock เมื่อ - ตัวอักษรประเภท
tl: <li> CapsLock sa - uri ng mga titik
tr: tip harfleri - <li> CapsLock
uk: <li> CapsLock включений - вводяться ВЕЛИКІ літери
ur: قسم حروف - <li> CapsLock
vi: <li> CapsLock trên chữ loại
yi: <לי> קאַפּסלאָקק אויף - טיפּ אותיות
zh: <LI> CapsLock鍵 - 輸入字母

source: <li>Вводятся русские буквы
af: <li> Russiese sleutelbord
ar: لوحة المفاتيح الروسية <li>
az: <li> Russian keyboard
be: <li> Уводзяцца рускія літары
bg: <li> руски клавиатура
bn: <li> রাশিয়ান কীবোর্ড
ca: teclat rus <li>
cs: <li> Ruská klávesnice
cy: bysellfwrdd <li> Rwsia
da: <li> russisk tastatur
de: <li> russische Tastatur
el: <li> ρωσικό πληκτρολόγιο
eo: <li> Rusa klavaro
es: teclado ruso <li>
et: <li> vene klaviatuur
eu: <li> Russian teklatua
fa: <li> از صفحه کلید روسی
fi: <li> Venäjän näppäimistö
fr: <li> clavier russe
ga: méarchlár Rúisis <li>
gl: teclado ruso <li>
gu: <li> રશિયન કીબોર્ડ
hi: <li> रूसी कीबोर्ड
hr: <li> Ruska tipkovnica
hu: <li> Orosz billentyűzet
hy: <li> Russian ստեղնաշար
id: <li> Rusia Keyboard
is: <li> Russian hljómborð
it: <li> tastiera russa
ja: <LI>ロシア語キーボード
ka: <li> რუსეთის კლავიატურის
kk: <li>Орыс әріптер енгізіледі
kn: <li> ರಷ್ಯನ್ ಕೀಬೋರ್ಡ್
ko: <LI> 러시아어 키보드
lo: ແປ້ນພິມພາສາລັດເຊຍ <li>
lt: <li> rusų klaviatūra
lv: <li> Krievu tastatūra
mk: <li> руски тастатура
ms: <li> keyboard Rusia
mt: tastiera Russu <li>
nl: <li> Russisch toetsenbord
no: <li> Russisk tastatur
pl: <li> Rosyjska klawiatura
pt: teclado russo <li>
ro: <li> Rusă tastatură
sk: <li> Ruská klávesnica
sl: <li> rusko tipkovnico
sq: keyboard <li> ruse
sr: <ли> Руска тастатура
sv: <li> ryska tangentbord
sw: <li> Kirusi keyboard
ta: <li> ரஷியன் விசைப்பலகை
te: <li> రష్యన్ కీబోర్డ్
th: แป้นพิมพ์ภาษารัสเซีย <li>
tl: <li> Russian na keyboard
tr: <li> Rusça klavye
uk: <li> Вводяться кириличні букви
ur: <li> روسی کی بورڈ
vi: <li> Nga bàn phím
yi: <לי> רוסיש קלאַוויאַטור
zh: <LI>俄語鍵盤

source: Пароль успешно изменён
af: Wagwoord suksesvol verander
ar: تغيير كلمة المرور بنجاح
az: Şifrə uğurla değiştirildi
be: Пароль паспяхова зменены
bg: Парола е сменена успешно
bn: পাসওয়ার্ড সফলভাবে পরিবর্তন
ca: Contrasenya canviat amb èxit
cs: Heslo bylo úspěšně změněn
cy: Cyfrinair wedi newid yn llwyddiannus
da: Password er ændret
de: Passwort erfolgreich geändert
el: Κωδικός άλλαξε με επιτυχία
eo: Pasvorto sukcese ŝanĝita
es: Contraseña cambiado con éxito
et: Salasõna edukalt muudetud
eu: Pasahitza behar bezala aldatu
fa: رمز عبور با موفقیت تغییر
fi: Salasana vaihdettu onnistuneesti
fr: Mot de passe changé avec succès
ga: Pasfhocal rathúil athrú
gl: Contrasinal modificado con éxito
gu: સફળતાપૂર્વક પાસવર્ડ બદલાયો
hi: पासवर्ड सफलतापूर्वक बदल
hr: Lozinka je uspješno promijenjen
hu: Jelszó sikeresen megváltoztatva
hy: Գաղտնաբառը հաջողությամբ փոխվել
id: Sandi berhasil diubah
is: Lykilorð tekist að breyta
it: Password modificata correttamente
ja: パスワードは正常に変更された
ka: პაროლი წარმატებით შეიცვალა
kk: Шартты белгі ойдағыдай өзгерілген
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: 비밀번호 변경되었습니다
lo: ລະຫັດຜ່ານການປ່ຽນແປງຢ່າງສໍາເລັດຜົນ
lt: Slaptažodis sėkmingai pakeistas
lv: Parole veiksmīgi mainīts
mk: Лозинка Успешно ја променивте
ms: Password berjaya diubah
mt: Password b'suċċess mibdula
nl: Wachtwoord succesvol gewijzigd
no: Passordet er endret
pl: Hasło zostało zmienione
pt: Senha alterada com sucesso
ro: Parola succes schimbat
sk: Heslo bolo úspešne zmenený
sl: Geslo uspešno spremenjeno
sq: Fjalëkalimi u ndryshua me sukses
sr: Лозинка је успешно промењена
sv: Lösenord framgångsrikt förändrat
sw: Nywila mafanikio iliyopita
ta: கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது
te: పాస్వర్డ్ విజయవంతంగా మార్చారు
th: เปลี่ยนรหัสผ่านที่ประสบความสำเร็จ
tl: Password Matagumpay na nabago
tr: Parola başarıyla değiştirildi
uk: Пароль успішно змінено
ur: پاس ورڈ کامیابی سے تبدیل
vi: Mật khẩu thay đổi thành công
yi: שפּריכוואָרט הצלחה געביטן
zh: 密碼成功改變
