Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Контроллер `$name` был уже добавлен. Переписываю
af: Controller `$ naam is reeds bygevoeg. Herskryf
ar: تحكم `` $ اسم أضيف بالفعل. إعادة كتابة
az: Controller `$ ad` artıq əlavə edilmişdir. Yenidən yazmaq
be: Кантролер `$ name` быў ужо дададзены. Перапісваю
bg: Controller `$ име" вече е добавен. Препишете
bn: নিয়ামক `$ নামটি ইতিমধ্যে` যোগ করা হয়েছিল. পুনর্লিখন
ca: $ Controller `name` es va afegir ja. Tornar a escriure
cs: Kontrolora `$ name` již přidána. Přepsat
cy: Rheolwr `$ enw` ei ychwanegu yn barod. Ailysgrifennwch
da: Controller `$ navn` allerede tilføjet. Omskriv
de: Controller `$ name` wurde bereits aufgenommen. Umschreiben
el: $ Όνομα ελεγκτή `` είχε ήδη προστεθεί. Ξαναγράφω
eo: Controller '$ name `jam aldonis. Reverki
es: $ Controller `name` se añadió ya. Volver a escribir
et: Controller `$ nimi` oli juba lisatud. Ümber kirjutama
eu: Controller `$ name` dagoeneko gehitu da. Berridatzi
fa: کنترل `$ نام در حال حاضر اضافه شده است. دوباره نوشتن
fi: Controller `$ name` on jo lisätty. Kirjoittaa uudelleen
fr: Contrôleur `nom` $ a déjà été ajouté. Récrire
ga: $ Rialaitheoir `ainm` Cuireadh cheana féin. Athscríobh
gl: O nome do controlador `$` xa foi engadida. Reescribir
gu: `નિયંત્રક નામ $` પહેલાથી જ ઉમેરાઈ હતી. લખાણ લખે છે
hi: नियंत्रक `नाम $` पहले से ही जोड़ा गया है. फिर से लिखना
hr: Kontrolera `$ ime 'je već dodan. Prepisati
hu: Controller `$ name` már hozzá. Átír
hy: Controller `$ անունը` արդեն ավելացվել. Արտագրել
id: $ Controller name `sudah ditambahkan. Menulis kembali
is: $ Nafn fjarstýringin `` var þegar bætt. Endurskrifun
it: Controller `$ name` è già stato aggiunto. Riscrivere
ja: コントローラ `$名は`既に追加されました。書き直す
ka: Controller `$ სახელი` უკვე დაემატა. ხელმეორე
kk: name' контроллері '$уже үсте- болды. Көшіріп аламын
kn: ನಿಯಂತ್ರಕ `$ ಹೆಸರು` ಈಗಾಗಲೇ ಸೇರಿಸಲಾಯಿತು. ಮತ್ತೆ
ko: 컨트롤러`$ 이름은`이미 추가되었습니다. 고쳐 쓰기
lo: ຊື່ $ ຄວບຄຸມ `` ຖຶກເພີ່ມແລ້ວ. Rewrite
lt: Kontrolieriaus `$ vardas" jau buvo įrašytas. Perrašyti
lv: Kontrolieris `$ nosaukums` jau bija pievienots. Pārrakstīt
mk: $ Име контролер `` е веќе додадена. Преработи
ms: Nama $ Pengawal `` sudah ditambah. Tulis semula
mt: Kontrollur `$ isem` kien diġà miżjud. Jikteb
nl: Controller `$ name` werd al toegevoegd. Opnieuw schrijven
no: Controller `$ name` ble allerede lagt. Omskrive
pl: Kontrolera `$ name` została już dodana. Przepisać
pt: O nome do controlador `$` já foi adicionada. Reescrever
ro: Controler `numele` $ a fost deja adăugat. Rescrie
sk: Kontrolóra `$ name` už pridaná. Prepísať
sl: $ Ime nadzornika `je` že dodal. Reportaža
sq: Emri $ Controller `është shtuar tashmë. Rishkruaj
sr: Контролера `$ име 'је већ додат. Прерадити
sv: Controller `$ name` redan till. Skriv om
sw: Mdhibiti `jina $` alikuwa tayari aliongeza. Rewrite
ta: கட்டுப்படுத்தி `$ பெயர்` ஏற்கனவே சேர்க்கப்பட்டது. திரும்ப எழுது
te: కంట్రోలర్ `$ పేరు` ఇప్పటికే జోడించబడింది. కొత్త స్క్రిప్ట్
th: ชื่อ $ ควบคุม `ถูกบันทึกไว้แล้ว เขียนใหม่
tl: $ Pangalan ng Controller `` ay idinagdag. Isulat na muli
tr: Kontrolörü $ `adı` zaten eklendi. Yeniden yazmak
uk: Контролер `$ name` був уже доданий. Переписую
ur: کنٹرولر `نام $` پہلے ہی سے شامل کر دی گئی. دوبارہ سے لکھنا
vi: Tên điều khiển `` đã được thêm vào. Viết lại
yi: קאָנטראָללער `$ נאָמען` איז שוין צוגעלייגט. רעווריטע
zh: 控制器`$名稱。改寫

source: Администраторы
af: Administrators
ar: الإداريين
az: Administrators
be: Адміністратары
bg: Администраторите
bn: অ্যাডমিনিস্ট্রেটররা
ca: Administradors
cs: Správci
cy: Gweinyddwyr
da: Administratorer
de: Administratoren
el: Διαχειριστές
eo: Administrantoj
es: Administradores
et: Administraatorid
eu: Administratzaileak
fa: مدیران سایت
fi: Ylläpitäjät
fr: Administrateurs
ga: Riarthóirí
gl: Administradores
gu: સંચાલક
hi: व्यवस्थापकों के
hr: Administratori
hu: Rendszergazdák
hy: Ադմինիստրատորներ
id: Administrator
is: Stjórnandi
it: Amministratori
ja: 管理者
ka: ადმინი
kk: Әкімшілер
kn: ನಿರ್ವಾಹಕರು
ko: 관리자
lo: ຜູ້ບໍລິຫານ
lt: Administratoriai
lv: Administratori
mk: Администраторите
ms: Pentadbir
mt: Amministraturi
nl: Beheerders
no: Administratorer
pl: Administratorzy
pt: Administradores
ro: Administratori
sk: Správcovia
sl: Administratorji
sq: Administratorët
sr: Администратори
sv: Administratörer
sw: Watawala
ta: நிர்வாகிகள்
te: నిర్వాహకులు
th: ผู้ดูแลระบบ
tl: Administrator
tr: Yöneticiler
uk: Адміністратори
ur: منتظمین
vi: Quản trị viên
yi: אַדמיניסטראַטאָרס
zh: 管理員

source: Контроллер `$name` не найден
af: Controller `$ naam" is nie gevind nie
ar: تحكم `` $ اسم لم يتم العثور
az: Controller `$ ad` tapılmadı
be: Кантролер `$ name` не знойдзены
bg: Controller `$ име" не е намерен
bn: নিয়ামক `'$ name` পাওয়া না গেলে
ca: $ Controller `nom` no es troba
cs: Kontrolora `$ name` nebyl nalezen
cy: Rheolwr `$ enw nad` yn dod o hyd
da: Controller `$ navn` er ikke fundet
de: Controller `$ name` wird nicht gefunden
el: $ Όνομα ελεγκτή `` δεν έχει βρεθεί
eo: Controller '$ name `ne troviĝas
es: $ Controller `nombre` no se encuentra
et: Controller `$ nimi` ei leita
eu: Controller `$ name` ez da aurkitu
fa: کنترل `$ نام یافت نشد
fi: Controller `$ name` ei löytynyt
fr: Contrôleur de `$ name` est pas trouvé
ga: $ Rialaitheoir `ainm nach bhfuil` fáil
gl: O nome do controlador `$` non se atopa
gu: `નિયંત્રક નામ $` મળ્યું નથી
hi: नियंत्रक `नाम $` नहीं मिला है
hr: Kontrolera `$ ime 'nije pronađena
hu: Controller `$ name` nem található
hy: Controller `$ Անունը` գտնված չէ
id: $ Controller name `tidak ditemukan
is: $ Nafn fjarstýringin `` fannst ekki
it: Controller `$ name` non si trova
ja: コントローラ `$ name`の見つからない
ka: Controller `$ სახელი` არ არის ნაპოვნი
kk: name' контроллері '$таппаппын
kn: ನಿಯಂತ್ರಕ `$ ಹೆಸರು` ದೊರೆಯಲಿಲ್ಲ
ko: 컨트롤러`$ 이름은`발견되지
lo: ຊື່ $ ຄວບຄຸມ `` ບໍ່ໄດ້ພົບ
lt: Kontrolieriaus `$ pavadinimas" nerastas
lv: Kontrolieris `$ nosaukums` nav atrasts
mk: $ Име контролер `` не е пронајден
ms: Nama $ Pengawal `` tidak dijumpai
mt: Kontrollur `$ isem 'ma tinstabx
nl: Controller `$ name` is niet gevonden
no: Controller `$ name` ikke er funnet
pl: Kontrolera `$ name` nie znaleziono
pt: O nome do controlador `$` não é encontrado
ro: Controler `numele` $ nu este găsit
sk: Kontrolóra `$ name` nebol nájdený
sl: $ Ime nadzornika `je` ni bilo mogoče najti
sq: Emri $ kontrollues `nuk është gjetur
sr: Контролера `$ име 'није пронађена
sv: Controller `$ name` inte hittas
sw: Mdhibiti `jina $` si kupatikana
ta: கட்டுப்படுத்தி `$ பெயர்` காணப்படவில்லை
te: కంట్రోలర్ `$ పేరు` దొరకలేదు
th: ชื่อ $ ควบคุม `ไม่พบ
tl: $ Pangalan ng Controller `` Hindi nahanap ang
tr: Kontrolörü $ `adı` bulunamadı
uk: Контролер `$ name` не знайдений
ur: کنٹرولر `نام $` نہیں مل سکا ہے
vi: Tên điều khiển `` không được tìm thấy
yi: קאָנטראָללער `$ נאָמען` איז ניט געפונען
zh: 控制器`$名稱沒有找到

source: Пользователь аутентифицирован
af: Die gebruiker gewaarmerk is
ar: مصادقة المستخدم
az: Istifadəçi təsdiq edir
be: Карыстальнік аўтэнтыфікаваных
bg: Потребителят се заверява
bn: ব্যবহারকারী অনুমোদন যাচাই করা হয়
ca: L'usuari s'autentica
cs: Uživatel ověřen
cy: Mae'r defnyddiwr yn cael ei ddilysu
da: Brugeren er autentificeret
de: Der Benutzer authentifiziert
el: Ο χρήστης έχει επικυρωθεί
eo: La uzanto estas aŭtentigita
es: El usuario se autentica
et: Kasutaja on autenditud
eu: Erabiltzaileak autentifikatutako
fa: کاربر تصدیق شده است
fi: Käyttäjä todennetaan
fr: L'utilisateur est authentifié
ga: Is é an t-úsáideoir fíordheimhnithe
gl: O usuario é rexistrado
gu: વપરાશકર્તા સત્તાધિકારીત છે
hi: उपयोगकर्ता से प्रमाणीकृत है
hr: Korisnik je ovjerena
hu: A felhasználó hitelesítése
hy: Օգտագործողը իսկությունը
id: Pengguna dikonfirmasi
is: Notandinn er staðfest
it: L'utente è autenticato
ja: ユーザが認証され
ka: მომხმარებელი დამოწმებული
kk: Пайдаланушы аутентифицирован
kn: ಬಳಕೆದಾರ ಪ್ರಮಾಣೀಕೃತ ಇದೆ
ko: 사용자 인증
lo: ຜູ້ໃຊ້ໄດ້ authenticated
lt: Vartotojo autentiškumas
lv: Lietotājs ir autentificēts
mk: Корисникот е логиран
ms: Pengguna disahkan
mt: L-utent huwa awtentikat
nl: De gebruiker wordt geverifieerd
no: Brukeren er autentisert
pl: Użytkownik jest uwierzytelniony
pt: O usuário é autenticado
ro: Utilizatorul este autentificat
sk: Užívateľ overený
sl: Uporabnik je potrjen
sq: Ky përdorues është vërtetuar
sr: Корисник је ауторизован
sv: Användaren autentiseras
sw: user ni kuthibitishwa
ta: பயனர் அங்கீகரிக்கிறது
te: యూజర్ అధికారం ఉంది
th: ผู้ใช้รับรองความถูกต้อง
tl: Ang user ay napatotohanan
tr: Kullanıcının kimliği doğrulandıktan
uk: Користувач аутентифікований
ur: صارف کی توثیق ہے
vi: Người dùng được xác thực
yi: דער באַניצער איז אָטענטאַקייטאַד
zh: 對用戶的認證

source: Попытка изменения чужой модели
af: 'N poging om iemand anders se model te verander
ar: محاولة لتغيير نموذج شخص آخر
az: Başqasının model dəyişdirmək cəhdi
be: Спроба змены чужой мадэлі
bg: Направен е опит да се промени някой друг модел
bn: প্রচেষ্টা কারোর মডেল পরিবর্তন
ca: Un intent de canviar algun altre model
cs: Pokus o změnu někoho jiného modelu
cy: Ymgais i newid rhywun arall model
da: Et forsøg på at ændre en andens model
de: Ein Versuch, jemand anderes Modell ändern
el: Μια προσπάθεια να αλλάξει το μοντέλο κάποιου άλλου
eo: Provo ŝanĝi iu alia modelo
es: Un intento de cambiar algún otro modelo
et: Katse muuta kellegi teise mudeli
eu: Saiakera bat beste norbaiten eredua aldatzeko
fa: تلاش برای تغییر مدل شخص دیگری
fi: Yrittää muuttaa jonkun toisen mallin
fr: Une tentative de modification de quelqu'un d'autre modèle
ga: An iarracht a athrú duine eile samhail
gl: Un intento de cambiar de outra persoa modelo
gu: એક કોઈના મોડલ બદલવા પ્રયાસ
hi: एक के लिए किसी और मॉडल को बदलने का प्रयास
hr: Pokušaj promijeniti tuđe modela
hu: Egy kísérlet, hogy megváltoztassák valaki más modellje
hy: Փորձ է փոխել ուրիշի մոդելը
id: Sebuah usaha untuk mengubah model orang lain
is: Tilraun til að breyta fyrirmynd einhvers annars
it: Un tentativo di cambiare qualcun altro modello
ja: 他の誰かのモデルを変更しようとする試み
ka: მცდელობა შეცვალოს სხვისი მოდელი
kk: Кісінің қалыбының өзгерісінің амалы
kn: ಬೇರೊಬ್ಬರ ಮಾದರಿ ಬದಲಾಯಿಸಲು ಪ್ರಯತ್ನ
ko: 다른 사람의 모델을 변경하려는 시도
lo: ຄວາມພະຍາຍາມມີການປ່ຽນແປງຮູບແບບຜູ້ອື່ນໄດ້
lt: Bandymas pakeisti kažkieno modelį
lv: Mēģinājums mainīt kāds cits modelis
mk: Обид за промена на некој друг модел
ms: Satu cubaan untuk menukar model orang lain
mt: Tentattiv biex jibdlu l-mudell xi ħadd ieħor
nl: Een poging om iemand anders model te veranderen
no: Et forsøk på å endre andres modell
pl: Próba zmiany czyjejś modelu
pt: Uma tentativa de alterar de outra pessoa modelo
ro: O încercare de a schimba modelul de altcuiva
sk: Pokus o zmenu niekoho iného modelu
sl: Poskušali spremeniti nekoga drugega modela
sq: Një përpjekje për të ndryshuar modelin e dikush tjetër
sr: Покушај да се промени туђа модел
sv: Ett försök att ändra någon annans modell
sw: jaribio la kubadilisha mtindo wa mtu mwingine
ta: வேறு மாதிரி மாற்ற முயற்சி
te: ఇతరుల మోడల్ మార్చడానికి ప్రయత్నం
th: ความพยายามที่จะเปลี่ยนรูปแบบการคิดของคนอื่น
tl: Isang pagtatangkang baguhin ang ibang tao modelo
tr: Başkasının modelini değiştirme denemesi
uk: Спроба зміни чужої моделі
ur: کسی دوسرے کی ماڈل کو تبدیل کرنے کی کوشش
vi: Một cố gắng để thay đổi mô hình của người khác
yi: אַ פּרווון צו טוישן עמעצער אַנדערש ס מאָדעל
zh: 試圖改變別人的模式

source: Нет прав на контроллер `$name`
af: Geen toegang tot die beheerder `$ naam:
ar: لا يستطيعون الحصول على اسم وحدة تحكم $ `
az: `Nəzarətçi` $ adı giriş
be: Няма правоў на кантролер `$ name`
bg: Няма достъп до $ името на контролера ``
bn: নিয়ামক `'$ name` প্রবেশাধিকার নেই
ca: No hi ha accés a $ nom del controlador `
cs: Žádný přístup k regulátoru `$ názvem`
cy: Dim mynediad i'r rheolwr `$ enw`
da: Ingen adgang til controlleren `$ navn`
de: Kein Zugriff auf den Controller `$ name`
el: Δεν παρέχεται πρόσβαση στο $ το όνομα του ελεγκτή ``
eo: Ne havas aliron al la controlador `$ nomo '
es: No hay acceso a $ nombre del controlador `
et: Ei juurdepääsu kontroller `$ nimi`
eu: Kontroladorea `$ name` sarbidea No
fa: هیچ دسترسی به کنترل `$ نام و نام خانوادگی:
fi: Ei pääsyä ohjaimeen `$ name`
fr: Pas d'accès à la commande $ `nom`
ga: Níl aon rochtain ar an rialtóir `$ ainm`
gl: Sen acceso ao nome do controlador `$`
gu: આ `નિયંત્રક નામ $` માટે ઍક્સેસ
hi: `नियंत्रक का नाम $` पहुँच नहीं
hr: Bez pristupa kontroleru `$ ime '
hu: Nincs hozzáférés a vezérlő `$ name`
hy: Ոչ մուտք Controller `$ անունը`
id: Tidak ada akses ke $ nama kontroler ``
is: Enginn aðgangur til $ nafn ábyrgðaraðila ``
it: Nessun accesso al controller di `$ name`
ja: `コントローラ` $名にアクセスできません
ka: არ მიუწვდება კონტროლერი `$ სახელი`
kk: name'контроллеріне '$деген құқықтар бол-
kn: `ನಿಯಂತ್ರಕ` $ ಹೆಸರನ್ನು ಯಾವುದೇ ಪ್ರವೇಶ
ko: `컨트롤러`$ 이름으로 액세스 없음
lo: ການເຂົ້າເຖິງຊື່ $ ຄວບຄຸມ `ຂອງ` ທີ່ບໍ່ມີ
lt: Nėra prieigos prie reguliatoriaus `$ pavadinimas"
lv: Nav piekļuves regulatora `$ nosaukums`
mk: Немаат пристап до $ име на контролорот ``
ms: Tiada akses kepada nama pengawal `$`
mt: Nru aċċess għall-kontrollur `$ isem`
nl: Geen toegang tot $ de controller `naam`
no: Ingen tilgang til kontrolleren `$ name`
pl: Brak dostępu do kontrolera `$ name`
pt: Sem acesso ao nome do controlador `$`
ro: Nu au acces la controler `$ nume`
sk: Žiadny prístup k regulátora `$ názvom`
sl: Ni dostopa do $ krmilnika `ime`
sq: Nuk ka qasje në emrin e kontrollues $ ``
sr: Без приступа $ име контролора ``
sv: Ingen tillgång till regulatorn `$ namn`
sw: Hakuna upatikanaji wa jina mtawala `$`
ta: `கட்டுப்படுத்தி` $ பெயர் இல்லை அணுகல்
te: `నియంత్రిక` $ పేరు యాక్సెస్
th: เข้าถึงชื่อ $ ควบคุม `` ไม่มี
tl: Walang access sa $ pangalan ng controller ``
tr: `Denetleyici $` adı erişim yok
uk: Немає прав на контролер `$ name`
ur: `کنٹرولر کا نام ڈالر` تک رسائی نہیں
vi: Không có truy cập $ name `điều khiển`
yi: קיין צוטריט צו די קאָנטראָללער `$ נאָמען`
zh: 無法訪問控制器`名`

source: Неведомый доступ `$access` в контроллере `$name`
af: Unknown toegang "$ toegang in die kontroleerder` $ name:
ar: الوصول المجهول `` $ الوصول في اسم وحدة تحكم $ `
az: Nəzarətçi `$ adı Naməlum giriş` $ giriş `
be: Невядомы доступ `$ access` ў кантролеры `$ name`
bg: Неизвестна достъп $ достъп "в $ името на контролера` `
bn: অজানা এক্সেস `$ $ নিয়ামক` নামের মধ্যে এক্সেস ``
ca: Accés desconegut `$` accés al controlador $ name `
cs: Neznámý přístup `$ přístup` v řídicím `$ názvem`
cy: Mynediad Unknown `$ fynediad` yn y rheolwr `$ enw`
da: Ukendt adgang `$ adgang` i regulatoren `$ navn`
de: Unknown Zugang `$ Zugang` in der Steuerung `$ name`
el: Άγνωστο πρόσβαση `` $ πρόσβαση σε $ όνομα του ελεγκτή ``
eo: Nekonata aliro `$ aliro` en la regilo `$ nomo '
es: Acceso desconocido `$` acceso en el controlador $ name `
et: Tundmatu juurdepääsu `$ juurdepääsu` töötlejale `$ nimi`
eu: Ezezaguna sarbidea `$ sarbidea` kontroladorea `$ name`
fa: دسترسی ناشناخته `$` دسترسی در کنترل `$ نام:
fi: Tuntematon pääsy `$ yhteys` in ohjain `$ name`
fr: Accès inconnue `$` accès dans le contrôleur $ `nom`
ga: Rochtain Anaithnid `$ rochtain` in ainm an rialtóir `$`
gl: Acceso descoñecido `$ acceso` en nome do controlador `$`
gu: અજ્ઞાત ઍક્સેસ `વપરાશ` નિયંત્રક નામ $ માં `$`
hi: अज्ञात पहुँच `उपयोग` नियंत्रक का नाम डॉलर में $ `
hr: Nepoznato pristup `$ pristup` u upravljačkom `$ ime '
hu: Ismeretlen hozzáférés `$` hozzáférés a vezérlő `$ name`
hy: Անհայտ Մուտք `$ մատչելիությունը` այդ վերահսկիչ `$ անունը`
id: Akses tidak dikenal `$ akses` di $ nama kontroler ``
is: Unknown aðgangur `$ aðgengi` í $ nafn ábyrgðaraðila ``
it: Accesso Sconosciuto `$` accesso nel controller `$ name`
ja: 不明なアクセスコントローラ `` $名に$アクセス `
ka: უცნობია ხელმისაწვდომობის `$ ხელმისაწვდომობის` in `კონტროლერი $ სახელი`
kk: access' бейтаныс рұқсат алуы '$name'контроллерінде '$
kn: ನಿಯಂತ್ರಕ `$ ಹೆಸರಿನಲ್ಲಿ ಅಪರಿಚಿತ ಪ್ರವೇಶ` $ ಪ್ರವೇಶ ``
ko: 컨트롤러`$ 이름으로 알 수없는 접속은`$ 액세스`
lo: ການເຂົ້າເຖິງບ່ອນ `$ ເຂົ້າ` ໃນຊື່ $ ຄວບຄຸມ `ຂອງ`
lt: Nežinomas prieigos `$ prieigą" reguliatoriaus `$ vardas."
lv: Nezināms pieslēgums `$ pieeja` kontrolierī `$ nosaukums`
mk: Непозната `$ пристап` во $ име на контролорот ``
ms: Akses Unknown `$ akses` nama pengawal `$`
mt: Aċċess Unknown `$ aċċess` fil-kontrollur `$ isem`
nl: Onbekend toegang `$ toegang` in $ de controller `naam`
no: Ukjent tilgang `$ tilgang` i kontrolleren `$ name`
pl: Unknown dostęp `$ dostęp` w kontrolerze `$ name`
pt: Acesso desconhecido `$ acesso` em nome do controlador `$`
ro: Acces necunoscut `$` acces la controlerul `$ nume`
sk: Neznámy prístup `$ prístup` v riadiacom `$ názvom`
sl: Neznan dostop '$' dostop v $ krmilnika `ime`
sq: Qasja panjohur $ `qasje` $ në emër të kontrolluesit `
sr: Непознато приступ `$ $ приступ` у име контролора ``
sv: Okänd tillgång `$ tillgång` i regulatorn `$ namn`
sw: Upatikanaji haijulikani `$ upatikanaji` katika jina mtawala `$`
ta: கட்டுப்படுத்தி `$ பெயர் தெரியாத அணுகல்` $ அணுகல் ``
te: నియంత్రిక `$ పేరు లో తెలియని ప్రాప్తి` $ యాక్సెస్ ``
th: การเข้าถึงที่ไม่รู้จัก `$` เข้าถึงในชื่อ $ ควบคุม ``
tl: Hindi kilalang access `$ access` sa $ pangalan ng controller ``
tr: Denetleyici $ `adına Bilinmeyen erişim $` erişimi `
uk: Невідомий доступ `$ access` в контролері `$ name`
ur: نامعلوم تک رسائی `رسائی` کنٹرولر کا نام ڈالر ڈالر ``
vi: Unknown truy cập `$ truy cập` trong $ name `bộ điều khiển`
yi: אומבאַקאַנט צוטריט `$ צוטריט` אין די קאָנטראָללער `$ נאָמען`
zh: 未知的接入`訪問`的控制器`$名稱`

source: Пользователь не аутентифицирован
af: Gebruiker is nie gewaarmerk
ar: لا مصادقة المستخدم
az: İstifadəçi təsdiq deyil
be: Карыстальнік не аўтэнтыфікаваных
bg: Потребителят не е заверено
bn: ব্যবহারকারী অনুমোদন যাচাই করা হয় নি
ca: L'usuari no està autenticat
cs: Uživatel není ověřen
cy: Nid yw'r defnyddiwr yn cael ei ddilysu
da: Brugeren er ikke godkendt
de: Benutzer nicht authentifiziert
el: Ο χρήστης δεν έχει επικυρωθεί
eo: Uzanto ne autenticada
es: El usuario no está autenticado
et: Kasutaja ei ole kinnitatud
eu: Erabiltzaileak ez dago autentifikatutako
fa: کاربر تصدیق نشده است
fi: Käyttäjä ei ole todennettu
fr: L'utilisateur n'est pas authentifié
ga: Ní Úsáideoir fíordheimhnithe
gl: Non está dentro do sistema
gu: વપરાશકર્તા સત્તાધિકારીત છે
hi: उपयोगकर्ता प्रमाणीकृत नहीं है
hr: Korisnik nije ovjerena
hu: A felhasználó nem hitelesített
hy: Օգտագործողը չի վավերացվել
id: Pengguna tidak otentik
is: Notandi er ekki staðfest
it: L'utente non è autenticato
ja: ユーザが認証されていない
ka: მომხმარებელი არ დამოწმებული
kk: Пайдаланушы аутентифицирован
kn: ಬಳಕೆದಾರ ಪ್ರಮಾಣೀಕರಿಸದ
ko: 사용자가 인증되지 않습니다
lo: ຜູ້ໃຊ້ບໍ່ໄດ້ authenticated
lt: Vartotojas nėra patvirtintas
lv: Lietotājs nav autentificēts
mk: Корисникот не е логиран
ms: Pengguna tidak disahkan
mt: Utent ma jkunx awtentikat
nl: Gebruiker is niet geverifieerd
no: Brukeren er ikke godkjent
pl: Użytkownik nie jest uwierzytelniony
pt: Utilizador não autenticado
ro: Utilizatorul nu este autentificat
sk: Užívateľ nie je dôveryhodný
sl: Uporabnik ni potrjen
sq: Përdoruesi nuk është vërtetuar
sr: Корисник није ауторизован
sv: Användaren har inte verifierad
sw: Mtumiaji si kuthibitishwa
ta: பயனர் அங்கீகரிக்காத
te: వాడుకరి ప్రమాణీకరించని
th: ผู้ใช้จะไม่รับรองความถูกต้อง
tl: User ay hindi napatotohanan
tr: Kullanıcı yetkilendirilmez
uk: Користувач не аутентифікований
ur: صارف نہیں کی توثیق ہے
vi: Người dùng không được xác thực
yi: באַניצער איז נישט אָטענטאַקייטאַד
zh: 用戶沒有通過驗證

source: Оператор `$op` для фильтра `$key` не разрешён
af: Die operateur `$ op` filter: $ sleutel "nie toegelaat
ar: و`` المرجع مشغل $ $ تصفية `` الرئيسية غير مسموح
az: Operator `$ op` filter `$ əsas` icazə verilmir
be: Аператар `$ op` для фільтра `$ key` не дазволены
bg: Операторът на "$ ОП" филтър "$ ключ" не е позволено
bn: অপারেটর `$ $ অপ` ফিল্টার `কী` অনুমোদিত নয়
ca: L'operador `$ op` filter `$` clau no està permès
cs: Provozovatel `$ op` filter `$ key` není povoleno
cy: Mae'r gweithredwr `$ op` hidlo `$ allweddol nad` chaniateir
da: Operatøren `$ op` filter `$ key` er ikke tilladt
de: Der Betreiber `$ op` filter `$ key` ist nicht erlaubt
el: Ο χειριστής `$ op φίλτρο` `` $ κλειδί δεν επιτρέπεται
eo: La operatoro `$ op 'filtrilo' $ ŝlosilo 'ne estas permesata
es: El operador `$ op` filter `$` clave no está permitido
et: Ettevõtja `$ op` filter `$ võti` ei ole lubatud
eu: Operadorea `$ op` iragazkia `$ gako` ez da onartzen
fa: اپراتور `$ اپراتور` فیلتر `$ کلید است مجاز نیست
fi: Operaattori `$ op` suodatin `$ avain` ei saa
fr: L'opérateur $ op `` filter `$ key` est pas autorisé
ga: An `oibreoir $ op` scagaire `$ eochair nach bhfuil` cead
gl: O operador `$ op` filtro `clave` $ non está permitido
gu: આ ઓપરેટર $ ઓપ `ફિલ્ટર` કી $ `મંજૂરી નથી`
hi: ऑपरेटर $ सेशन `फिल्टर` कुंजी $ `की अनुमति नहीं है`
hr: Operater `$ op` filtar `$ ključ` nije dopušteno
hu: Az üzemeltető `$ op` filter '$ key `nem engedélyezett
hy: Օպերատորը `$ OP` Ֆիլտր `$ բանալին` չի թույլատրվում:
id: Operator `$ op` filter `$` key tidak diperbolehkan
is: Rekstraraðili `$ op` sía `$ lykill` er ekki leyft
it: L'operatore `$ op` filter `$` chiave non è consentito
ja: オペレータ `$オプアート`フィルタ `$`キーは許可されていません
ka: ოპერატორის `$ op` ფილტრაციის `$ გასაღები` ნებადართული არ არის
kk: op' операторы '$key' сүзгіші '$үшін адал
kn: ಆಯೋಜಕರು `$ ಆಪ್` ಫಿಲ್ಟರ್ `$ ಕೀಲಿ` ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ko: 연산자`$ 조합`필터`$ 키가`허용되지 않습니다
lo: ການປະຕິບັດການ `$ OP` ຕອງ `ທີ່ສໍາຄັນ $` ບໍ່ໄດ້ຮັບອະນຸຍາດ
lt: Operatorius "$ op" filtras "$ raktas" neleidžiama
lv: Operators `$ op` filtrs `$ atslēga` nav atļauta
mk: Операторот `$ op` филтер `$ клучните` не е дозволено
ms: `Pengendali $ op` penapis `$ kunci` tidak dibenarkan
mt: Il `operatur $ op` filtru `$ muftieħ` mhux permess
nl: De operator `$ op` filter `$ key` is niet toegestaan
no: Operatøren `$ op` filter `$ key` er ikke tillatt
pl: Operator `$ op` filter `$ key` nie jest dozwolone
pt: O operador `$ op` filtro `chave` $ não é permitido
ro: Operatorul `op` $ $ filtru `cheie` nu este permis
sk: Prevádzkovateľ `$ op` filter `$ key` nie je povolené
sl: Upravljavec '$ op' filter '$ ključ `ni dovoljeno
sq: Operatori `$ op` filter `$` kyç nuk është e lejuar
sr: Оператер `$ активностима` филтера `$ кључ` није дозвољено
sv: Operatören `$ op` `filter` $ key är inte tillåtet
sw: `operator $ op` chujio `ufunguo $` haruhusiwi
ta: ஆபரேட்டர் `$ ஆப்` வடிகட்டி `$ முக்கிய` அனுமதி இல்லை
te: ఆపరేటర్లు `$ op` ఫిల్టర్ `$ కీ` అనుమతి లేదు
th: ผู้ประกอบการ `$` op ตัวกรอง `สำคัญ $` ไม่ได้รับอนุญาต
tl: Ang operator na `$ op` filter `$ key` ay hindi pinapayagan
tr: Operatör `$ op` filtre $ `tuşuna` izin verilmez
uk: Оператор `$ op` для фільтра `$ key` не дозволений
ur: آپریٹر `$ آپشن` فلٹر کلید `$` اجازت نہیں ہے
vi: `Nhà điều hành $ op phím` lọc `$` được không được phép
yi: דער אָפּעראַטאָר `$ אַפּ` פילטער `$ שליסל` איז נישט ערלויבט
zh: 運算符'運`過濾器`$關鍵是不允許的
