Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: клик+ctrl+shift
af: kliek + Ctrl + Shift
ar: انقر فوق + CTRL + SHIFT
az: + ctrl + shift basın
be: клік + ctrl + shift
bg: щракнете върху + Ctrl + Shift
bn: + Ctrl + Shift ক্লিক করুন
ca: feu clic a + ctrl + shift
cs: klepněte na tlačítko + Ctrl + Shift
cy: cliciwch + ctrl + shift
da: klik + ctrl + shift
de: Klicken Sie + Strg + Shift
el: κάντε κλικ + ctrl + shift
eo: klaku + ctrl + shift
es: haga clic en + ctrl + shift
et: klõpsa + Ctrl + Shift
eu: sakatu + ctrl + shift
fa: کلیک کنید + CTRL + SHIFT
fi: Napsauta + ctrl + shift
fr: cliquez sur ctrl + shift +
ga: cliceáil + Ctrl + athrú
gl: prema Ctrl + Maiús +
gu: + Ctrl + Shift ક્લિક કરો
hi: + Ctrl + Shift क्लिक करें
hr: kliknite + Ctrl + Shift
hu: kattintson a + ctrl + shift
hy: սեղմեք Ctrl + Shift +
id: klik + ctrl + shift
is: Smelltu á + Ctrl + Shift
it: fare clic su + ctrl + shift
ja: クリック+ CTRL + SHIFT
ka: დააწკაპუნეთ + Ctrl + Shift
kk: ctrl+shift клик+
kn: + Ctrl + Shift ಕ್ಲಿಕ್ ಮಾಡಿ
ko: + Ctrl + Shift를 클릭하십시오
lo: ກົດ + CTRL + shift
lt: spustelėkite + CTRL + SHIFT
lv: noklikšķiniet + Ctrl + Shift
mk: кликнете + Ctrl + Shift
ms: klik + ctrl + shift
mt: ikklikkja + Ctrl + bidla
nl: klik + Ctrl + Shift
no: Klikk + ctrl + shift
pl: kliknij + Ctrl + Shift
pt: clique ctrl + shift +
ro: faceți clic pe CTRL + SHIFT +
sk: kliknite na tlačidlo + Ctrl + Shift
sl: klik + Ctrl + Shift
sq: click + Ctrl + Shift
sr: клик + цтрл + схифт
sv: Klicka + Ctrl + skift
sw: bonyeza Ctrl + + kuhama
ta: + Ctrl + Shift கிளிக்
te: + Ctrl + Shift క్లిక్
th: คลิก + Ctrl + Shift
tl: i-click ang + ctrl + shift
tr: + ctrl + shift tıklayın
uk: клік + ctrl + shift
ur: + CTRL + شفٹ کلک کریں
vi: nhấp vào + ctrl + shift
yi: גיט + קטרל + שיפט
zh: 單擊“+ CTRL + SHIFT

source: - выделить/снять слева
af: - Kies / verwyder die linkerkant
ar: - اختر / إزالة اليسار
az: - Seçin / sol çıxarmaq
be: - Вылучыць / зьняць злева
bg: - Изберете / премахване на левия
bn: - / নির্বাচন করুন বাম সরান
ca: - Seleccionar / treure l'esquerra
cs: - Vybrat / odebrat vlevo
cy: - Dewiswch / cael gwared ar y chwith
da: - Vælg / fjern venstre
de: - Wählen Sie / entfernen Sie die linke
el: - Επιλέξτε / αφαιρέσετε το αριστερό
eo: - Elektu / forigi la maldekstra
es: - Seleccionar / quitar la izquierda
et: - Vali / eemalda vasak
eu: - Aukeratu / ezker kendu
fa: - انتخاب / حذف سمت چپ
fi: - Valitse / poista vasen
fr: - Sélectionnez / retirer la gauche
ga: - Roghnaigh / thaobh na láimhe clé a bhaint
gl: - Seleccionar / eliminar a esquerda
gu: - પસંદ કરો / ડાબી દૂર
hi: - चुनें / छोड़ दिया जाता है
hr: - Odaberite / ukloniti lijevo
hu: - Válasszuk / eltávolítani a bal
hy: - Ընտրել / հեռացնել ձախ
id: - Pilih / menghapus kiri
is: - Velja / fjarlægja vinstri
it: - Selezionare / rimuovere il sinistro
ja: - 左を選択/削除
ka: - აირჩიეთ / ამოიღონ მარცხენა
kk: - қасқайт-/шеш- слева
kn: - ಆರಿಸಿರಿ / ಎಡ ತೆಗೆದುಹಾಕಲು
ko: - 선택 / 왼쪽을 제거
lo: - ເລືອກ / ຍ້າຍຊ້າຍ
lt: - Pasirinkti / pašalinti kairę
lv: - Izvēlieties / noņemt kreiso
mk: - Одберете / отстранување на левата
ms: - Pilih / membuang sebelah kiri
mt: - Agħżel / neħħi ix-xellug
nl: - Selecteer / verwijder de linker
no: - Velg / fjern venstre
pl: - Wybierz / usuń lewo
pt: - Selecionar / remover a esquerda
ro: - Selectați / elimina stânga
sk: - Vybrať / odobrať vľavo
sl: - Izberite / odstraniti levo
sq: - Zgjidhni / heq majtë
sr: - Изаберите / уклони лево
sv: - Välj / ta bort den vänstra
sw: - Chagua / kuondoa kushoto
ta: - தேர்ந்தெடு / இடது நீக்க
te: - ఎంచుకోండి / ఎడమ తొలగించు
th: - เลือก / ลบเหลือ
tl: - Piliin / alisin ang kaliwang
tr: - Seç / sol çıkarın
uk: - Виділити / зняти зліва
ur: - / بائیں ہٹانے منتخب کریں
vi: - Chọn / xóa bên trái
yi: - אויסקלייַבן / באַזייַטיקן די לינקס
zh: - 選擇/刪除左

source: клик+alt
af: kliek + alt
ar: اضغط ALT +
az: klik + alt
be: клік + alt
bg: кликване + ALT
bn: ক্লিক + Alt
ca: click + alt
cs: Klepněte na tlačítko + alt
cy: cliciwch + alt
da: Klik på + alt
de: Klick + alt
el: κλικ + alt
eo: klaku + alt
es: click + alt
et: kliki + alt
eu: click + alt
fa: کلیک کنید + ALT
fi: Klikkaa + alt
fr: clic + alt
ga: cliceáil + bacainn
gl: prema + Alt
gu: ક્લિક + Alt
hi: क्लिक करें Alt +
hr: klik + alt
hu: click + alt
hy: Սեղմեք alt +
id: klik + alt
is: smelltu + Alt
it: click + alt
ja: クリック+ ALT
ka: click + alt
kk: alt клик+
kn: ಕ್ಲಿಕ್ + Alt
ko: 클릭 + ALT
lo: ຄລິກ + ALT
lt: spustelėkite + alt
lv: klikšķis + alt
ms: klik + alt
mt: ikklikkja + alt
nl: klik + alt
no: klikk + alt
pl: kliknij + alt
pt: clique + alt
ro: clic + Alt
sk: Kliknite na tlačidlo + alt
sl: klik + alt
sq: click + alt
sr: клик + алт
sv: Klicka på + alt
sw: click + alt
ta: கிளிக் + Alt
te: క్లిక్ + alt
th: คลิก + ALT
tl: i-click ang + alt
tr: tıkla + alt
uk: клік + alt
ur: کلک ALT +
vi: nhấp chuột + Alt
yi: גיט + אַלט
zh: 單擊“+ ALT

source: - выделить/снять справа
af: - Kies / verwyder die reg
ar: - اختر / إزالة الحق
az: - Seçin / hüququnu aradan qaldırılması
be: - Вылучыць / зьняць справа
bg: - Изберете / премахване на правото
bn: - / নির্বাচন করুন অধিকার অপসারণ
ca: - Seleccionar / treure el dret
cs: - Vybrat / odebrat právo
cy: - Dewiswch / cael gwared ar y dde
da: - Vælg / fjern højre
de: - Wählen Sie / entfernen Sie die rechte
el: - Επιλέξτε / αφαίρεση του δικαιώματος
eo: - Elektu / forigi la dekstra
es: - Seleccionar / quitar el derecho
et: - Vali / eemalda õigus
eu: - Aukeratu / eskuineko kendu
fa: - انتخاب / حذف حق
fi: - Valitse / poista oikea
fr: - Sélectionner / supprimer le droit
ga: - Roghnaigh / an ceart a bhaint
gl: - Seleccionar / eliminar o dereito
gu: - પસંદ કરો / અધિકાર દૂર
hi: - चुनें / हटाने के सही
hr: - Odaberite / ukloniti desno
hu: - Válasszuk ki / vegye ki a jobb
hy: - Ընտրել / հեռացնել իրավունք
id: - Pilih / menghilangkan hak
is: - Velja / fjarlægja hægri
it: - Selezionare / rimuovere il diritto
ja: - 右を選択/削除
ka: - აირჩიეთ / ამოიღონ უფლება
kk: - қасқайт-/шеш- справа
kn: - ಆರಿಸಿರಿ / ಬಲ ತೆಗೆದುಹಾಕಲು
ko: - 선택 / 오른쪽을 제거
lo: - ເລືອກ / ປົດສິດໃນການ
lt: - Pasirinkti / pašalinti teisė
lv: - Izvēlieties / noņemt tiesības
mk: - Одберете / избришете право
ms: - Pilih / membuang hak
mt: - Agħżel / tneħħi d-dritt
nl: - Selecteer / verwijder het recht
no: - Velg / fjern rett
pl: - Wybierz / usunąć prawo
pt: - Selecionar / remover o direito
ro: - Selectați / elimina dreapta
sk: - Vybrať / odobrať právo
sl: - Izberite / odstrani pravice
sq: - Zgjidhni / hequr të drejtën
sr: - Изаберите / уклони право
sv: - Välj / ta bort den högra
sw: - Chagua / kuondoa haki
ta: - தேர்ந்தெடு / சரியான நீக்க
te: - ఎంచుకోండి / కుడి తొలగించు
th: - เลือก / ลบขวา
tl: - Piliin / alisin ang karapatan
tr: - Seç / sağ çıkarmak
uk: - Виділити / зняти праворуч
ur: - / صحیح ہٹانے منتخب کریں
vi: - Chọn / gỡ bỏ các quyền
yi: - אויסקלייַבן / באַזייַטיקן די רעכט
zh: - 選擇/刪除的權利

source: - выделить всё между интервалами или снять интервал
af: - Kies alle of duidelike intervalle tussen interval
ar: - حدد كافة أو واضحة بين فترات فاصلة
az: - Interval arasında bütün və ya aydın intervalları seçin
be: - Вылучыць ўсё паміж інтэрваламі або зняць інтэрвал
bg: - Изберете всички или ясно интервалите между интервал
bn: - ব্যবধান মধ্যে সমস্ত অথবা স্পষ্ট অন্তরাল নির্বাচন করুন
ca: - Selecciona tots els intervals entre transparent o interval
cs: - Vybrat všechny nebo jasné intervaly mezi intervalu
cy: - Dewiswch y cyfan neu clir cyfnodau rhwng cyfnod
da: - Vælg alle eller klare intervaller mellem interval
de: - Wählen Sie alle oder klar Intervalle zwischen Intervall
el: - Επιλογή όλων ή σαφή χρονικά διαστήματα μεταξύ διάστημα
eo: - Elektu ĉiuj aŭ klara intervaloj inter intervalo
es: - Selecciona todos los intervalos entre transparente o intervalo
et: - Vali kõik või selge vaheaegadel intervalli
eu: - Aukeratu edo argi tarte arteko tarteak
fa: - انتخاب تمام یا روشن فواصل بین فاصله
fi: - Valitse kaikki tai poista välit välein
fr: - Sélectionner tout ou Effacer les intervalles entre les intervalles
ga: - Roghnaigh na nó soiléir eatraimh idir eatramh
gl: - Seleccionar todos ou clara intervalos entre intervalo
gu: - અંતરાલ વચ્ચે બધા અથવા સ્પષ્ટ અંતરાલો પસંદ કરો
hi: - अंतराल के बीच सभी या स्पष्ट अंतराल का चयन करें
hr: - Odaberite sve ili jasno intervale između intervala
hu: - Az összes, vagy egyértelmű intervallumok közötti intervallum
hy: - Ընտրել բոլորը կամ պարզ ընդմիջումից միջեւ
id: - Pilih semua atau jelas interval antara interval
is: - Select all eða skýr millibili milli bili
it: - Selezionare o deselezionare tutti gli intervalli tra l'intervallo di
ja: - 間隔の間のすべて、または明確な間隔を選択し
ka: - აირჩიეთ ყველა ან ნათელი ინტერვალით შორის ინტერვალი
kk: - қасқайт- барлық ара қашықтықтардың арасында немесе шеш- ара қашықтық
kn: - ವಿರಾಮದ ನಡುವೆ ಎಲ್ಲಾ ಅಥವಾ ಸ್ಪಷ್ಟ ಮಧ್ಯಂತರಗಳು ಆಯ್ಕೆಮಾಡಿ
ko: - 간격 사이의 전부 또는 맑은 간격을 선택
lo: - ເລືອກທັງຫມົດຫຼືເປັນໄລຍະ ໆ ຢ່າງຈະແຈ້ງລະຫວ່າງໄລຍະຫ່າງ
lt: - Pasirinkti visus arba išvalykite intervalus tarp intervalo
lv: - Izvēlieties visus vai skaidrs intervālus starp intervālu
mk: - Одберете сите или јасно интервали помеѓу интервал
ms: - Pilih semua atau jelas jarak antara selang
mt: - Agħżel kollha jew ċara intervalli bejn intervall
nl: - Selecteer alle of duidelijke intervallen tussen interval
no: - Velg alle eller klart intervaller mellom intervall
pl: - Wybierz lub jasne odstępy między przedziale
pt: - Selecione todos ou clara intervalos entre intervalo
ro: - Selectează toate sau clară între intervalele interval de
sk: - Vybrať všetky alebo jasné intervaly medzi intervale
sl: - Izberite vse ali jasno intervale med intervalom
sq: - Zgjidh të gjitha ose të qartë intervalet midis intervalit
sr: - Изаберите све или јасно интервала између интервала
sv: - Välj alla eller tydliga intervall mellan intervall
sw: - Chagua vipindi wote au wa wazi kati ya muda
ta: - இடைவெளி இடையே அனைத்து அல்லது தெளிவான இடைவெளியில் தேர்ந்தெடு
te: - విరామం మధ్య అన్ని లేదా స్పష్టమైన విరామాలు ఎంచుకోండి
th: - เลือกทั้งหมดหรือชัดเจนช่วงเวลาระหว่างช่วงเวลา
tl: - Piliin ang lahat o malinaw na agwat sa pagitan ng agwat
tr: - Aralığı arasındaki tüm veya açık aralıkları seçin
uk: - Виділити все між інтервалами або зняти інтервал
ur: - وقفہ کے درمیان تمام یا واضح وقفے منتخب کریں
vi: - Chọn hoặc trong suốt khoảng thời gian ở giữa khoảng
yi: - אויסקלייַבן אַלע אָדער קלאָר ינטערוואַלז צווישן מעהאַלעך
zh: - 選擇全部或明確的時間間隔之間的時間間隔

source: Отправить заявку на бронирование
af: Bespreek 'n
ar: حجز
az: Bir Kitab
be: Адправіць заяўку на браніраванне
bg: Резервирайте
bn: একটি বুক করুন
ca: Reserva un
cs: Rezervujte
cy: Trefnu
da: Book en
de: Buchen Sie eine
el: Κάντε ένα
eo: Rezervi
es: Reserva un
et: Broneeri
eu: Liburu bat
fa: کتاب
fi: Varaa
fr: Réservez une
ga: Leabhar a
gl: Reserva un
gu: એક બુક
hi: एक बुक
hr: Rezervirajte
hu: Foglaljon
hy: Գիրք Ա
id: Buku
is: Pantaðu a
it: Prenota un
ja: 本
ka: წიგნი
kk: Жібер- өтінім бронялауға
kn: ಪುಸ್ತಕ
ko: 예약
lo: ປື້ມບັນທຶກເປັນ
lt: Book
lv: Rezervējiet
mk: Книга
ms: Menempah
mt: Ktieb
nl: Boek een
no: Bestill en
pl: Zarezerwuj
pt: Reserve um
ro: Rezervați la un
sk: Zarezervujte
sl: Rezerviraj
sq: Një libër
sr: Боок
sv: Boka
sw: Kitabu
ta: ஒரு பதிவு
te: ఒక బుక్
th: สำรอง
tl: Book ng
tr: Bir rezervasyonları
uk: Відправити заявку на бронювання
ur: ایک کتاب
vi: Đặt
yi: ספר אַ
zh: 預訂一個

source: заявки на бронирование
af: besprekings
ar: عبر
az: rezervasyon
be: заяўкі на браніраванне
bg: резервации
bn: bookings
ca: reserves
cs: rezervace
cy: archebion
da: bookinger
de: Buchungen
el: κρατήσεις
eo: rezervoj
es: reservas
et: tellimustele
eu: erreserbak
fa: سایت رزرو آنلاین
fi: varaukset
fr: réservations
ga: áirithintí
gl: reservas
gu: બુકિંગ
hi: बुकिंग
hr: rezervacije
hu: foglalásaim
hy: ամրագրումների
id: pemesanan
is: bókanir
it: prenotazioni
ja: ご予約
ka: შეკვეთები
kk: өтінімдер бронялауға
kn: ಬುಕಿಂಗ್
ko: 예약
lo: ປື້ມບັນທຶກ
lt: užsakymai
lv: rezervācijām
mk: резервации
ms: tempahan
mt: prenotazzjonijiet
nl: boekingen
no: bestillinger
pl: rezerwacje
pt: reservas
ro: rezervările
sk: rezervácie
sl: rezervacije
sq: rezervime
sr: резервације
sv: bokningar
sw: bookings
ta: முன்பதிவுகள்
te: బుకింగ్
th: จอง
tl: booking
tr: Rezervasyonum
uk: заявки на бронювання
ur: بکنگ
vi: đặt phòng
yi: בוקינגז
zh: 預訂

source: ЗАЯВКА НА БРОНИРОВАНИЕ
af: RESERVATION
ar: الحجز
az: Rezervasiyası
be: ЗАЯЎКА НА БРАНІРАВАННЕ
bg: РЕЗЕРВАЦИЯ
bn: সংরক্ষণ
ca: RESERVA
cs: REZERVACE
cy: CADW
da: RESERVATION
de: RESERVATION
el: ΚΡΑΤΗΣΕΙΣ
eo: Rezervejo
es: RESERVA
et: BRONEERIMINE
eu: ERRESERBA
fa: رزرو
fi: VARAUKSET
fr: RESERVATION
ga: FORCHOIMEÁDAS
gl: RESERVA
gu: આરક્ષણ
hi: रिजर्वेशन
hr: REZERVACIJE
hu: FOGLALÁS
hy: ԱՄՐԱԳՐՈՒՄ
id: PEMESANAN
is: FYRIRVARI
it: PRENOTAZIONE
ja: RESERVATION
ka: დაჯავშნა
kk: ӨТІНІМ БРОНЯЛАУҒА
kn: ಮೀಸಲು
ko: 예약
lo: ສະຫງວນໄວ້ທີ່
lt: REZERVACIJA
lv: REZERVĀCIJA
mk: РЕЗЕРВАЦИЈА
ms: Dollar
mt: RIŻERVA
nl: RESERVATIE
no: RESERVASJON
pl: REZERWACJA
pt: RESERVA
ro: REZERVARE
sk: REZERVÁCIA
sl: REZERVACIJA
sq: REZERVIMI
sr: РЕЗЕРВАЦИЈА
sv: BOKNING
sw: Reservation
ta: முன்பதிவு
te: రిజర్వేషన్
th: จองห้องพัก
tl: Reserbasyon
tr: REZERVASYON
uk: ЗАЯВКА НА БРОНЮВАННЯ
ur: بکنگ
vi: Đặt phòng
yi: רעזערוואַציע
zh: 預訂

source: Адрес
af: Adres
ar: عنوان
az: Ünvan
be: Адрас
bn: ঠিকানা
ca: Direcció
cs: Adresa
cy: Cyfeiriad
da: Adresse
de: Adresse
el: Διεύθυνση
eo: Adreso
es: Dirección
et: Aadress
eu: Helbidea
fa: نشانی
fi: Osoite
fr: Adresse
ga: Seoladh
gl: Enderezo
gu: સરનામું
hi: पता
hr: Adresa
hu: Cím
hy: Հասցե
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: アドレス
ka: მისამართი
kk: Мекенжай
kn: ವಿಳಾಸ
ko: 주소
lo: ທີ່ຢູ່
lt: Adresas
lv: Adrese
mk: Адреса
ms: Alamat
mt: Indirizz
nl: Adres
no: Adresse
pl: Adres
pt: Endereço
ro: Adresă
sk: Sídlo
sl: Naslov
sq: Adresë
sr: Адреса
sv: Adress
sw: Mitaani
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tl: Tirahan
tr: Adres
uk: Адреса
ur: ایڈریس
vi: Địa chỉ
yi: אַדרעס
zh: 地址

source: Ваше имя
af: Jou naam
ar: اسمك
az: Adınız
be: Ваша імя
bg: Вашето име
bn: আপনার নাম
ca: El seu nom
cs: Vaše jméno
cy: Eich enw
da: Dit navn
de: Ihr Name
el: Το όνομά σας
eo: Via nomo
es: Su nombre
et: Teie nimi
eu: Zure izena
fa: نام شما
fi: Nimesi
fr: Votre nom
ga: D'ainm
gl: O seu nome
gu: તમારું નામ
hi: आपका नाम
hr: Vaše ime
hu: Az Ön neve
hy: Ձեր անունը
id: Anda Nama
is: Nafn þitt
it: Il tuo nome
ja: あなたの名前
ka: თქვენი სახელი
kk: Сендердің атың
kn: ನಿಮ್ಮ ಹೆಸರು
ko: 이름
lo: ຊື່ຂອງທ່ານ
lt: Jūsų vardas
lv: Tavs vārds
mk: Вашето име
ms: Anda nama
mt: Ismek
nl: Uw naam
no: Ditt navn
pl: Twoje imię i nazwisko
pt: Seu nome
ro: Numele tău
sk: Vaše meno
sl: Vaše ime
sq: Emri juaj
sr: Ваше име
sv: Ditt namn
sw: Yako jina
ta: உங்கள் பெயர்
te: మీ పేరు
th: ชื่อของคุณ
tl: Iyong pangalan
tr: Adınız
uk: Ваше ім'я
ur: آپ کا نام
vi: Tên của bạn
yi: דיין נאָמען
zh: 你的名字

source: Количество человек
af: Aantal persone
ar: عدد الأشخاص
az: Şəxslərin sayı
be: Колькасць чалавек
bg: Брой лица
bn: ব্যক্তির সংখ্যা
ca: Nombre de persones
cs: Počet osob
cy: Nifer y bobl
da: Antal personer
de: Anzahl der Personen
el: Αριθμός ατόμων
eo: Nombro de homoj
es: Número de personas
et: Inimeste arv
eu: Pertsona kopurua
fa: تعداد افراد
fi: Henkilöiden määrä
fr: Nombre de personnes
ga: Líon na ndaoine atá
gl: Número de persoas
gu: વ્યક્તિઓ સંખ્યા
hi: व्यक्तियों की संख्या
hr: Broj osoba
hu: Személyek száma
hy: Միավորների քան անձանց
id: Jumlah orang
is: Fjöldi einstaklinga
it: Numero di persone
ja: 人員
ka: პირთა რაოდენობა
kk: Сан адам
kn: ವ್ಯಕ್ತಿಗಳ ಸಂಖ್ಯೆ
ko: 인수
lo: ຈໍານວນຂອງຜູ້
lt: Asmenų skaičius
lv: Personu skaits
mk: Број на лица
ms: Bilangan orang
mt: Numru ta 'persuni
nl: Aantal personen
no: Antall personer
pl: Ilość osób
pt: Número de pessoas
ro: Număr de persoane
sk: Počet osôb
sl: Število oseb
sq: Numri i personave të
sr: Број особа
sv: Antal personer
sw: Idadi ya watu
ta: நபர்களின் எண்ணிக்கை
te: వ్యక్తుల సంఖ్య
th: จำนวนผู้เข้า
tl: Bilang ng mga tao
tr: Kişi sayısı
uk: Кількість осіб
ur: افراد کی تعداد
vi: Tổng số người
yi: נומער פון פנים
zh: 人數

source: Дата заезда/выезда
af: Datum van aankoms / vertrek
ar: تاريخ الوصول / المغادرة
az: Gəlişi / gediş tarixi
be: Дата заезду / выезду
bg: Дата на пристигане / заминаване
bn: আগমনের / সরে জন্ম
ca: Data d'arribada / sortida
cs: Datum příjezdu / odjezdu
cy: Dyddiad cyrraedd / gadael
da: Dato for ankomst / afgang
de: Datum der Ankunft / Abfahrt
el: Ημερομηνία άφιξης / αναχώρησης
eo: Dato de alveno / foriro
es: Fecha de llegada / salida
et: Kuupäev saabumist / lahkumist
eu: Iritsiera / irteera data
fa: تاریخ ورود / خروج
fi: Saapumispäivä / lähtö
fr: Date d'arrivée / de départ
ga: Dáta teachta / imeachta
gl: Data de chegada / saída
gu: / આગમન પ્રસ્થાન તારીખ
hi: आगमन / प्रस्थान की तारीख
hr: Datum dolaska / odlaska
hu: Időpontja érkezés / indulás
hy: Ամսաթիվը ժամանումը / մեկնում
id: Tanggal kedatangan / keberangkatan
is: Komudagur / brottför
it: Data di arrivo / partenza
ja: 到着/出発日
ka: თარიღი ჩამოსვლა / გამგზავრების
kk: Жолсапардың соқ-/күнісі
kn: ಆಗಮನ / ನಿರ್ಗಮನದ ದಿನಾಂಕ
ko: 도착 / 출발 날짜
lo: ວັນທີຂອງການມາເຖິງ / ອອກເດີນທາງ
lt: Atvykimo / išvykimo data
lv: Datums / iziešanas
mk: Датум на пристигнување / заминување
ms: Tarikh ketibaan / berlepas
mt: Data tal-wasla / tluq
nl: Datum van aankomst / vertrek
no: Dato for ankomst / avreise
pl: Data przyjazdu / wyjazdu
pt: Data de chegada / partida
ro: Data de sosire / plecare
sk: Dátum príchodu / odchodu
sl: Datum prihoda / odhoda
sq: Data e mbërritjes / nisjes
sr: Датум доласка / одласка
sv: Datum för ankomst / avresa
sw: Tarehe ya kuwasili kuondoka /
ta: வருகை / புறப்படும் தேதி
te: రాక / నిష్క్రమణ తేదీ
th: วันที่เดินทางมาถึง / ออก
tl: Petsa ng pagdating / alis
tr: Varış / Ayrılış Tarihi
uk: Дата заїзду / виїзду
ur: آمد / روانگی کی تاریخ
vi: Ngày đến / rời
yi: טאָג פון אָנקומען / אָפּפאָר
zh: 抵港/離港日期

source: Дополнительно
af: Daarbenewens
ar: بالإضافة إلى ذلك
az: Bundan əlavə,
be: Дадаткова
bg: Освен това
bn: উপরন্তু
ca: A més
cs: Navíc
cy: Yn ogystal
da: Derudover
de: Zusätzlich
el: Επιπλέον
eo: Aldone
es: Además
et: Lisaks
eu: Gainera
fa: علاوه بر این
fi: Lisäksi
fr: En outre
ga: Ina theannta sin
gl: Adicionalmente
gu: વધુમાં
hi: के अतिरिक्त
hr: Dodatno
hu: Továbbá
hy: Ի լրումն
id: Selain itu
is: Auk
it: Inoltre
ja: さらに
ka: გარდა ამისა
kk: Қосымша
kn: ಹೆಚ್ಚುವರಿಯಾಗಿ
ko: 또한
lo: ນອກຈາກນັ້ນ
lt: Be
lv: Papildus
mk: Дополнително
ms: Selain
mt: Barra minn hekk
nl: Bovendien
no: I tillegg
pl: Dodatkowo
pt: Adicionalmente
ro: În plus,
sk: Naviac
sl: Poleg tega
sq: Përveç kësaj
sr: Додатно
sv: Dessutom
sw: Zaidi ya hayo
ta: மேலும்
te: అదనంగా
th: ด้วยซ้ำ
tl: Bilang karagdagan
tr: Ayrıca
uk: Додатково
ur: اس کے علاوہ
vi: Ngoài ra
yi: אַדדיטיאָנאַללי
zh: 另外

source: Отправить
af: Stuur
ar: إرسال
az: Göndərmək
be: Адправіць
bg: Изпращам
bn: পাঠান
ca: Enviar
cs: Odeslat
cy: Anfon
da: Send
de: Senden
el: Αποστολή
eo: Sendu
es: Enviar
et: Saatma
eu: Bidali
fa: ارسال
fi: Lähettää
fr: Envoyer
ga: Seol
gl: Enviar
gu: મોકલો
hi: भेजें
hr: Poslati
hu: Küld
hy: Ուղարկել
id: Mengirim
is: Senda
it: Inviare
ja: 送信
ka: პირადი
kk: Жібер-
kn: ಕಳುಹಿಸು
ko: 보내다
lo: ສົ່ງ
lt: Siųsti
lv: Sūtīt
mk: Испрати
ms: Hantar
mt: Send
nl: Sturen
no: Send
pl: Wysłać
pt: Enviar
ro: Trimite
sk: Odoslať
sl: Pošlji
sq: Dërgoj
sr: Послати
sv: Skicka
sw: Send
ta: அனுப்பு
te: పంపించు
th: ส่ง
tl: Magpadala
tr: Göndermek
uk: Відіслати
ur: ارسال
vi: Gửi
yi: שיקן
zh: 發送

source: Заявка на бронирование подана. Вот ваш
af: Bespreking vorm ingedien word. Hier is jou
ar: يودع استمارة الحجز. هنا لديك
az: Rezervasyon formu verilibsə. Burada deyil
be: Заяўка на браніраванне пададзеная. Вось ваш
bg: Резервационна форма се намира. Това е вашият
bn: সংরক্ষণ ফর্ম দায়ের করা হয়. এখানে আপনার
ca: Sol · licitud de reserva s'arxiva. Aquí està la seva
cs: Rezervační formulář je podán. Zde je Váš
cy: Ffurflen archeb yn cael ei ffeilio. Dyma eich
da: Reservation er arkiveret. Her er din
de: Reservation Form eingereicht wird. Hier ist Ihre
el: Φόρμα κράτησης αρχειοθετείται. Εδώ είναι σας
eo: Rezervejo formo estas enarkivigita. Jen via
es: Solicitud de reserva se archiva. Aquí está su
et: Reserveerimine on esitatud. Siin on teie
eu: Erreserba inprimaki artxibatua dago. Hemen da zure
fa: فرم رزرو واصل شده است. در اینجا است که شما
fi: Varauslomake on jätetty. Tässä on
fr: Formulaire de réservation est déposé. Voici votre
ga: An fhoirm Forchoimeádas chomhdú. Seo é do
gl: Formulario de reserva é arquivada. Aquí é o seu
gu: આરક્ષણ ફોર્મ નોંધાવવામાં છે. અહીં તમારા છે
hi: आरक्षण फार्म दायर की है. यहाँ अपने
hr: Rezervacija oblik je podnio. Ovdje je tvoj
hu: Foglalás formában nyújtják be. Itt van a
hy: Ամրագրում ձեւը ներկայացվել. Ահա Ձեր
id: Formulir pemesanan yang diajukan. Berikut ini adalah Anda
is: Reservation mynd er lögð inn. Hér er þinn
it: Form di prenotazione è archiviato. Ecco il vostro
ja: 予約フォームが提出されています。ここにあなたがいる
ka: დაჯავშნა ფორმა შეტანილია. აქ არის თქვენი
kk: Өтінім бронялауға күндік. Міне сендер
kn: ಮೀಸಲಾತಿ ರಚನೆಯಲ್ಲಿ ಸಲ್ಲಿಸಿದರು ಇದೆ. ಇಲ್ಲಿ ನಿಮ್ಮ ಹೊಂದಿದೆ
ko: 예약 양식 저장됩니다. 다음은
lo: ແບບຟອມການສັ່ງຈອງແມ່ນແລ້ວ. ທີ່ນີ້ຂອງທ່ານແມ່ນ
lt: Rezervacijos forma yra pildoma. Čia yra jūsų
lv: Rezervācija forma ir iesniegts. Šeit ir jūsu
mk: Резервација форма се поднесува. Тука е вашата
ms: Borang tempahan difailkan. Berikut adalah anda
mt: Forma Riżerva hija ppreżentata. Hawnhekk huwa tiegħek
nl: Reserveringsformulier wordt ingediend. Hier is uw
no: Bestillingsskjemaet er arkivert. Her er din
pl: Formularz rezerwacji, jest złożony. Oto Twój
pt: Formulário de reserva é arquivado. Aqui é o seu
ro: Formularul de rezervare este depusă. Aici este dvs.
sk: Rezervačný formulár je podaný. Tu je Váš
sl: Rezervacija oblika je vložena. Tukaj je vaš
sq: Formulari rezervimi është ngritur. Këtu është tuaj
sr: Резервација образац пријаве. Овде је ваш
sv: Bokningsformuläret lämnas in. Här är din
sw: Fomu Reservation ni filed. Hapa ni yako
ta: இட ஒதுக்கீடு வடிவம் மனு தாக்கல் செய்யப்படுகிறது. இங்கே உங்கள் ஆகும்
te: రిజర్వేషన్ రూపం దాఖలు ఉంది. మీ ఉంది
th: แบบฟอร์มการจองยื่น ที่นี่ของคุณคือ
tl: Pagrereserba sa form na file. Heto na ang inyong
tr: Rezervasyon formu yayımlandı. İşte bir
uk: Заявка на бронювання подана. Ось ваш
ur: بکنگ فارم دائر کی ہے. یہ رہا آپ کا ہے
vi: Mẫu đặt phòng được nộp. Đây là của bạn
yi: רעזערוואַציע פאָרעם איז פיילד. דאָ איז דיין
zh: 提交預訂表格。這是你的

source: договор аренды
af: huurkontrak
ar: عقد الإيجار
az: müqavilə icarə
be: дагавор арэнды
bg: лизинговия договор
bn: চুক্তি পাট্টা
ca: arrendament contracte
cs: smlouva o nájmu
cy: prydles contract
da: lease kontrakt
de: Mietvertrag
el: χρηματοδοτική μίσθωση
eo: lui kontrakto
es: arrendamiento contrato
et: rendileping
eu: errentamendu kontratua
fa: اجاره قرارداد
fi: vuokrasopimus
fr: contrat de bail
ga: léas chonradh
gl: Contrato de Venda
gu: કરાર પટો
hi: अनुबंध पट्टा
hr: zakup ugovor
hu: bérleti szerződés
hy: վարձակալության պայմանագրի
id: sewa kontrak
is: leigja samning
it: Contratto di locazione
ja: 契約をリース
ka: საიჯარო ხელშეკრულება
kk: жалдың келісімі
kn: ಕರಾರು ಗುತ್ತಿಗೆ
ko: 계약을 임대
lo: ສັນຍາເຊົ່າ
lt: Nuomos sutartis
lv: nomas līgums
mk: договор за закуп
ms: pajakan kontrak
mt: kiri kuntratt
nl: lease contract
no: lease kontrakt
pl: umowy najmu
pt: Contrato de Locação
ro: contract de închiriere
sk: zmluva o nájme
sl: najemne pogodbe
sq: kontrata e qirasë
sr: уговор о закупу
sv: hyreskontrakt
sw: kukodisha mkataba
ta: ஒப்பந்த குத்தகைக்கு
te: ఒప్పందం కౌలు
th: สัญญาเช่า
tl: paupahan kontrata
tr: kira sözleşmesi
uk: договір оренди
ur: معاہدہ پٹا
vi: cho thuê hợp đồng
yi: דינגען אָפּמאַך
zh: 租賃合同

source: Вами
af: Jy
ar: أنت
az: Siz
be: Вамі
bg: Ви
bn: আপনি
ca: Vostè
cs: Vy
cy: Byddwch yn
da: Du
de: Sie
el: Εσείς
eo: Vi
es: Usted
et: Te
eu: Duzu
fa: شما
fi: Sinä
fr: Vous
ga: Tú
gl: Vostede
gu: તમે
hi: आप
hr: Vi
hu: Ön
hy: Դուք
id: Anda
is: Þú
it: Voi
ja: あなた
ka: თქვენ
kk: Сендермен
kn: ನೀವು
ko: 너
lo: ທ່ານ
lt: Jums
lv: Tu
mk: Можете
ms: Anda
mt: You
nl: U
no: Du
pl: Państwo
pt: Você
ro: Tu
sk: Vy
sl: Ti
sq: Ju
sr: Ви
sv: Du
sw: Wewe
ta: நீ
te: మీరు
th: คุณ
tl: Mo
tr: Sen
ur: آپ
vi: Anh
yi: דו
zh: 您

source: img/homearm.png' height=16 width=16> Забронировано
kk: img/homearm.png' height=width=16 16> Броньды
