Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Тестовый RealtyList
af: Toets RealtyList
ar: اختبار RealtyList
az: Test RealtyList
be: Тэставы RealtyList
bg: Тест RealtyList
bn: টেস্ট RealtyList
ca: Prova RealtyList
cs: Test RealtyList
cy: Prawf RealtyList
da: Test RealtyList
de: Test RealtyList
el: Τεστ RealtyList
eo: Testo RealtyList
es: Prueba RealtyList
et: Test RealtyList
eu: Test RealtyList
fa: تست RealtyList
fi: Testi RealtyList
fr: Test de RealtyList
ga: Tástáil RealtyList
gl: Proba RealtyList
gu: ટેસ્ટ RealtyList
hi: टेस्ट RealtyList
hr: Test RealtyList
hu: Test RealtyList
hy: Test RealtyList
id: Uji RealtyList
is: Test RealtyList
it: Prova RealtyList
ja: テストRealtyList
ka: სატესტო RealtyList
kk: Тестілік RealtyList
kn: ಟೆಸ್ಟ್ RealtyList
ko: 시험 RealtyList
lo: RealtyList ການທົດສອບ
lt: Testas RealtyList
lv: Tests RealtyList
mk: Тест RealtyList
ms: Ujian RealtyList
mt: Test RealtyList
nl: Test RealtyList
no: Test RealtyList
pl: Test RealtyList
pt: Teste RealtyList
ro: Test de RealtyList
sk: Test RealtyList
sl: Testna RealtyList
sq: Test RealtyList
sr: Тест РеалтиЛист
sv: Test RealtyList
sw: Mtihani RealtyList
ta: டெஸ்ட் RealtyList
te: టెస్ట్ RealtyList
th: RealtyList ทดสอบ
tl: Test RealtyList
tr: Deney RealtyList
uk: Тестовий RealtyList
ur: ٹیسٹ RealtyList
vi: Kiểm tra RealtyList
yi: טעסט רעאַלטיליסט
zh: 測試RealtyList

source: ) // асинхронная загрузка css --
af: ) / / Asynchronous laai css -
ar: ) / / غير متزامن تحميل CSS -
az: ) / / Asynchronous loading css -
be: ) / / Асінхронная загрузка css -
bg: ) / / Асинхронно зареждане CSS -
bn: ) / / অসমকালীন লোড css -
ca: ) / / Asíncrona càrrega css -
cs: ) / / Asynchronní loading css -
cy: Llwytho) / / Asynchronous css -
da: ) / / Asynchronous loading css -
de: ) / / Asynchronous Belastung css -
el: ) / / Ασύγχρονης φόρτωσης css -
eo: ) / / Asynchronous loading css -
es: ) / / Asíncrona carga css -
et: ) / / Asynchronous laadimise CSS -
eu: ) / / Asynchronous loading css -
fa: ) / / آسنکرون بارگذاری CSS -
fi: ) / / Asynchronous lastaus css -
fr: Chargement) / / asynchrone css -
ga: Luchtú CSS) / / Asynchronous -
gl: ) / / Asynchronous carga CSS -
gu: /) / એસિન્ક્રોનસ લોડ સીએસએસ -
hi: /) / अतुल्यकालिक loading सीएसएस -
hr: ) / / Asinkroni učitava css -
hu: ) / / Asynchronous loading css -
hy: ) / / Asynchronous loading CSS -
id: ) / / Asynchronous pemuatan css -
is: ) / / Ósamstilltur hleðsla CSS -
it: ) / / Caricamento asincrono css -
ja: ）/ /非同期読み込みのcss -
ka: ) / / ასინქრონული loading css -
kk: ) // css --асинхронды тие-
kn: ) / / ಅಸಿಂಕ್ರೊನಿಯಸ್ ಲೋಡ್ CSS -
ko: ) / / 비동기 로딩 CSS -
lo: ໂຫຼດ css Asynchronous) / / -
lt: ) / / Asinchroninis pakrovimo CSS -
lv: ) / / Asinhronais iekraušanas CSS -
mk: ) / / Асинхронни вчитување CSS -
ms: ) / / Asynchronous loading css -
mt: Tagħbija css) / / Asinkronika -
nl: ) / / Asynchrone laden css -
no: ) / / Asynkron lasting css -
pl: ) / / Asynchroniczne ładowanie css -
pt: ) / / Asynchronous carregamento css -
ro: ) / / Asincron de încărcare css -
sk: ) / / Asynchrónne loading css -
sl: ) / / Asinhroni nalaganje css -
sq: Css) / / Asynchronous ngarkim -
sr: ) / / Асинхрони учитавање ЦСС -
sv: ) / / Asynchronous laddning css -
sw: ) / / Asynchronous upakiaji css -
ta: ) / / ஒத்திசையா ஏற்றுதல் CSS -
te: ) / / ఎసిన్క్రోనస్ లోడ్ css -
th: กำลังโหลด Asynchronous) / / -
tl: ) / / Asynchronous-load ng css -
tr: ) / / Asenkron yükleme css -
uk: ) / / Асинхронна завантаження css -
ur: غیر ہم آہنگ لوڈ کا عمل جاری /) / سی ایس ایس -
vi: ) / / Không đồng bộ tải css -
yi: ) / / אַסינטשראָנאָוס לאָודינג קסס -
zh: ）/ /異步加載CSS -

source: Он необходим для этого сайта
af: Dit is wat nodig is vir hierdie webwerf
ar: من الضروري لهذا الموقع
az: Bu site üçün lazım
be: Ён неабходны для гэтага сайта
bg: Това е необходимо за този сайт
bn: এই সাইটের জন্য প্রয়োজন
ca: Cal que aquest lloc
cs: Je nutné, aby na těchto stránkách
cy: Mae'n angenrheidiol ar gyfer y safle hwn
da: Det er nødvendigt for dette websted
de: Es ist für diese Seite erforderlich
el: Είναι απαραίτητο για αυτή την ιστοσελίδα
eo: Ĝi estas necesa por ĉi tiu loko
es: Es necesario que este sitio
et: On vaja selle saidi
eu: Beharrezkoa da gune honetan
fa: لازم است برای این سایت
fi: On välttämätöntä, että tämän sivuston
fr: Il est nécessaire pour ce site
ga: Tá sé riachtanach don suíomh seo
gl: É necesario que este sitio
gu: આ સાઇટ માટે જરૂરી છે
hi: यह इस साइट के लिए आवश्यक है
hr: To je potrebno za ovu stranicu
hu: Szükséges, hogy ezen az oldalon
hy: Անհրաժեշտ է այս կայքի համար
id: Hal ini diperlukan untuk situs ini
is: Það er nauðsynlegt fyrir þessa síðu
it: È necessario che questo sito
ja: それはこのサイトのために必要である
ka: აუცილებელია ამ საიტზე
kk: Ол осы сайт үшін керек
kn: ಈ ಸೈಟ್ ಅವಶ್ಯಕ
ko: 그것은이 사이트에 필요한
lo: ມັນເປັນສິ່ງຈໍາເປັນສໍາລັບເວັບໄຊນີ້
lt: Būtina šioje svetainėje
lv: Tas ir nepieciešams, lai šo vietu
mk: Тоа е потребно за овој сајт
ms: Ia adalah perlu untuk laman web ini
mt: Jeħtieġ li dan is-sit
nl: Het is noodzakelijk voor deze site
no: Det er nødvendig for dette nettstedet
pl: Jest to konieczne, aby strony
pt: É necessário que este sítio
ro: Este necesar ca acest site
sk: Je nutné, aby na týchto stránkach
sl: Nujno je, da te spletne strani
sq: Është e nevojshme për këtë faqe
sr: То је неопходно за ову локацију
sv: Det är nödvändigt för denna webbplats
sw: Ni muhimu kwa tovuti hii
ta: இந்த தளம் அவசியம்
te: ఈ సైట్ కోసం అవసరం
th: มันเป็นสิ่งจำเป็นสำหรับเว็บไซต์นี้
tl: Ito ay kinakailangan para sa site na ito
tr: Bu site için gerekli olan
uk: Він необхідний для цього сайту
ur: اس سائٹ کے لئے ضروری ہے
vi: Nó là cần thiết cho trang web này
yi: עס איז נייטיק פֿאַר דעם פּלאַץ
zh: 這個網站是必要的

source: У Вас отключён JavaScript
af: JavaScript is afgeskakel
ar: تم تعطيل جافا سكريبت
az: JavaScript aradan
be: У Вас адключаны JavaScript
bg: JavaScript е деактивиран
bn: জাভাস্ক্রিপ্ট অক্ষম হয়
ca: JavaScript està habilitat
cs: JavaScript je zakázán
cy: JavaScript wedi ei analluogi
da: JavaScript er slået fra
de: JavaScript ist deaktiviert
el: JavaScript είναι απενεργοποιημένη
eo: Javascript estas malŝaltita
es: JavaScript no está habilitado
et: JavaScript on keelatud
eu: JavaScript desgaituta dago
fa: جاوا اسکریپت غیر فعال است
fi: JavaScript ei ole käytössä
fr: JavaScript est désactivé
ga: Tá JavaScript díchumasaithe
gl: JavaScript desactivado
gu: જાવાસ્ક્રિપ્ટ નિષ્ક્રિય કરેલ છે
hi: जावास्क्रिप्ट अक्षम है
hr: JavaScript je onemogućen
hu: JavaScript le van tiltva
hy: JavaScript-ը անջատված է
id: JavaScript dinonaktifkan
is: JavaScript er óvirkt
it: JavaScript è disabilitato
ja: JavaScriptが無効になっています
ka: JavaScript გამორთულია
kk: Бас сіздің JavaScript отключен
kn: ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: JavaScript가 비활성화되어 있습니다
lo: JavaScript ເປັນຜູ້ພິການ
lt: JavaScript yra išjungtas
lv: JavaScript ir atslēgts
mk: JavaScript е исклучена
ms: JavaScript dimatikan
mt: JavaScript huwa b'diżabilità
nl: JavaScript is uitgeschakeld
no: JavaScript er deaktivert
pl: JavaScript jest wyłączony
pt: JavaScript desabilitado
ro: JavaScript este dezactivat
sk: JavaScript je zakázaný
sl: JavaScript je onemogočen
sq: JavaScript është me aftësi të kufizuara
sr: ЈаваСцрипт је онемогућен
sv: JavaScript är inaktiverat
sw: JavaScript ni walemavu
ta: இங்கு முடக்கப்பட்டுள்ளது
te: JavaScript నిలిపివేయబడింది
th: เปิดใช้ JavaScript
tl: JavaScript ay hindi pinagana
tr: JavaScript devre dışı
uk: У Вас відключений JavaScript
ur: جاوا سکرپٹ کو غیر فعال کر دیا گیا ہے
vi: JavaScript bị vô hiệu hóa
yi: דזשאַוואַסקריפּט איז פאַרקריפּלט
zh: JavaScript被禁用

source: Включите JavaScript в настройках Вашего браузера
af: Aktiveer JavaScript in jou 'browser'
ar: يرجى تمكين جافا سكريبت في المتصفح الخاص بك
az: Brauzerinizin JavaScript edin
be: Уключыце JavaScript у наладах Вашага браўзэра
bg: Моля, разрешете JavaScript във вашия браузър
bn: আপনার ব্রাউজারে JavaScript সক্রিয় করুন দয়া করে
ca: Si us plau, activi el Javascript al seu navegador
cs: Povolte prosím JavaScript ve vašem prohlížeči
cy: Os gwelwch yn dda galluogi JavaScript yn eich porwr
da: Slå JavaScript til i din browser
de: Bitte aktivieren Sie JavaScript in Ihrem Browser
el: Παρακαλούμε ενεργοποιήστε την JavaScript στο πρόγραμμα περιήγησής σας
eo: Bonvolu aktivigi JavaScript en via retumilo
es: Por favor, active JavaScript en su navegador
et: Palun aktiveerige JavaScript oma lehitsejas
eu: Mesedez gaitu JavaScript zure nabigatzailean
fa: لطفا جاوا اسکریپت را در مرورگر خود
fi: Salli JavaScript selaimessasi
fr: S'il vous plaît activer JavaScript dans votre navigateur
ga: Duit JavaScript a chumasú i do bhrabhsálaí
gl: Por favor habilitar Javascript no seu navegador
gu: તમારા બ્રાઉઝરમાં JavaScript સક્ષમ કરો કૃપા કરીને
hi: कृपया अपने ब्राउज़र में जावास्क्रिप्ट सक्षम
hr: Molimo omogućite JavaScript u vašem pregledniku
hu: Kérjük, engedélyezze a JavaScript a böngészőjében
hy: Փակցնելուց առաջ խնդրում ենք ակտիվացնել JavaScript-ը ձեր բրաուզերում
id: Silahkan mengaktifkan JavaScript di browser Anda
is: Vinsamlegast virkjaðu JavaScript í vafranum þínum
it: Si prega di abilitare JavaScript nel tuo browser
ja: お使いのブラウザでJavaScriptを有効にしてください
ka: გთხოვთ, ჩართოთ JavaScript თქვენს ბრაუზერში
kk: JavaScript сіздің браузеріңіздің күйтте- ішіне ал-
kn: ನಿಮ್ಮ ಬ್ರೌಸರ್ನಲ್ಲಿ JavaScript ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 브라우저에서 자바 스크립트를 사용하도록 설정하세요
lo: ກະລຸນາເຮັດໃຫ້ JavaScript ໃນ browser ຂອງທ່ານ
lt: Prašome įjungti JavaScript savo naršyklėje
lv: Lūdzu, aktivizējiet JavaScript savā pārlūkprogrammā
mk: Ве молиме овозможи JavaScript во твојот пребарувач
ms: Sila mengaktifkan JavaScript dalam pelayar anda
mt: Jekk jogħġbok JavaScript fil-browser tiegħek
nl: Gelieve JavaScript in uw browser
no: Vennligst aktiver JavaScript i nettleseren din
pl: Proszę włączyć JavaScript w przeglądarce
pt: Por favor habilitar o JavaScript no seu navegador
ro: Vă rugăm să activați JavaScript în browser-ul dvs.
sk: Povoľte prosím JavaScript vo vašom prehliadači
sl: Prosimo da omogočite JavaScript v vašem brskalniku
sq: Ju lutemi aktivizo JavaScript ne browser-in tuaj
sr: Молимо омогућите ЈаваСцрипт у свом прегледачу
sv: Vänligen aktivera JavaScript i din webbläsare
sw: Tafadhali kuwawezesha JavaScript katika browser yako
ta: உங்கள் உலாவியில் JavaScript ஐ செயலாக்குக
te: మీ బ్రౌజర్ లో ను ఎనేబుల్ చెయ్యండి
th: กรุณาเปิดใช้งานจาวาสคริปต์ในเบราว์เซอร์ของคุณ
tl: Mangyaring paganahin ang JavaScript sa iyong browser
tr: Tarayıcınızda JavaScript'i etkinleştirin
uk: Включіть JavaScript в настройках Вашого браузера
ur: برائے مہربانی اپنے براؤزر میں جاوا سکرپٹ کو چالو کریں
vi: Vui lòng kích hoạt JavaScript trong trình duyệt của bạn
yi: ביטע געבן דזשאַוואַסקריפּט אין אייער בלעטערער
zh: 請啟用瀏覽器的JavaScript

source: ВНИМАНИЕ!
af: WAARSKUWING!
ar: WARNING!
az: XƏBƏRDARLIQ!
be: УВАГА!
bn: সতর্কতা!
ca: ADVERTÈNCIA!
cs: VAROVÁNÍ!
cy: RHYBUDD!
da: ADVARSEL!
de: WARNUNG!
el: ΠΡΟΣΟΧΗ!
eo: AVERTO!
es: ADVERTENCIA!
et: HOIATUS!
eu: KONTUZ!
fa: WARNING!
fi: VAROITUS!
fr: ATTENTION!
ga: AIRE!
gl: ATENCIÓN!
gu: ચેતવણી!
hi: चेतावनी!
hr: UPOZORENJE!
hu: FIGYELEM!
hy: ԶԳՈՒՇԱՑՈՒՄ!
id: PERINGATAN!
is: VIÐVÖRUN!
it: ATTENZIONE!
ja: 警告！
ka: გაფრთხილება!
kk: КӨҢІЛ!
kn: ಎಚ್ಚರಿಕೆ!
ko: 경고!
lo: ຄໍາເຕືອນ!
lt: DĖMESIO!
lv: UZMANĪBU!
mk: ПРЕДУПРЕДУВАЊЕ!
ms: AMARAN!
mt: TWISSIJA!
nl: WAARSCHUWING!
no: ADVARSEL!
pl: UWAGA!
pt: ATENÇÃO!
ro: ATENȚIE!
sk: VAROVANIE!
sl: OPOZORILO!
sq: KUJDES!
sr: УПОЗОРЕЊЕ!
sv: VARNING!
sw: WARNING!
ta: எச்சரிக்கை!
te: హెచ్చరిక!
th: คำเตือน!
tl: BABALA!
tr: UYARI!
uk: УВАГА!
ur: انتباہ!
vi: CẢNH BÁO!
yi: ווארענונג!
zh: 警告！

source: Список квартир
af: Lys van die woonstelle
ar: قائمة الشقق
az: Mənzillərin siyahısı
be: Спіс кватэр
bg: Списък на апартаменти
bn: অ্যাপার্টমেন্ট তালিকা
ca: Llista d'apartaments
cs: Seznam apartmánů
cy: Rhestr o fflatiau
da: Liste over lejligheder
de: Liste der Ferienwohnungen
el: Κατάλογος των διαμερισμάτων
eo: Listo de apartamentoj
es: Lista de apartamentos
et: Korterite nimekiri
eu: Apartamentu zerrenda
fa: لیست آپارتمان ها
fi: Luettelo asunnot
fr: Liste des appartements
ga: Liosta de na árasán
gl: Lista de apartamentos
gu: એપાર્ટમેન્ટ યાદી
hi: अपार्टमेंट की सूची
hr: Popis stanova
hu: List of lakások
hy: Ցանկ բնակարան
id: Daftar apartemen
is: Listi yfir íbúðir
it: Lista degli appartamenti
ja: アパートリスト
ka: ჩამონათვალი ბინების
kk: Пәтердің тізбесі
kn: ಅಪಾರ್ಟ್ಮೆಂಟ್ ಪಟ್ಟಿ
ko: 아파트의 목록
lo: ບັນຊີລາຍຊື່ຂອງນອກ
lt: Butų sąrašas
lv: Saraksts dzīvokļu
mk: Листа на станови
ms: Senarai pangsapuri
mt: Lista ta 'appartamenti
nl: Lijst van appartementen
no: Liste over leiligheter
pl: Lista mieszkań
pt: Lista de apartamentos
ro: Listă de apartamente
sk: Zoznam apartmánov
sl: Seznam apartmajev
sq: Lista e apartamenteve
sr: Листа станова
sv: Lista över lägenheter
sw: Orodha ya vyumba
ta: அடுக்கு மாடி குடியிருப்பு பட்டியல்
te: అపార్ట్ జాబితా
th: รายการของพาร์ตเมนท์
tl: Listahan ng mga apartment
tr: Dairelerin Listesi
ur: اپارٹمنٹس کی فہرست
vi: Danh sách các căn hộ
yi: רשימה פון אַפּאַרטמאַנץ
zh: 公寓列表

source: обновить
af: werk
ar: تحديث
az: yeniləmə
be: абнавіць
bg: актуализира
bn: আপডেট
ca: actualitzar
cs: aktualizovat
cy: diweddaru
da: opdatere
de: aktualisieren
el: ενημέρωση
eo: ĝisdatigi
es: actualizar
et: ajakohastama
eu: eguneratu
fa: به روز رسانی
fi: päivittää
fr: mettre à jour
ga: thabhairt cothrom le dáta
gl: actualizar
gu: અપડેટ
hi: अद्यतन
hr: ažurirati
hu: frissíteni
hy: թարմացնել
id: memperbarui
is: uppfæra
it: aggiornare
ja: アップデート
ka: განაახლოთ
kk: жаңала-
kn: ಅಪ್ಡೇಟ್
ko: 업데이트
lo: ສະ
lt: atnaujinti
lv: modernizēt
mk: ажурирање
ms: mengemas kini
mt: aġġornament
nl: bij te werken
no: oppdatere
pl: aktualizować
pt: atualizar
ro: actualiza
sk: aktualizovať
sl: posodobiti
sq: rinovuar
sr: ажурирање
sv: uppdatera
sw: update
ta: புதுப்பிக்க
te: అప్డేట్
th: ปรับปรุง
tl: i-update
tr: güncelleştirmek
uk: оновити
ur: اپ ڈیٹ
vi: cập nhật
yi: דערהייַנטיקן
zh: 更新

source: ВНИМАНИЕ! Ваш браузер слишком стар для этого сайта. Советуем его
af: WAARSKUWING! Jou browser is te oud vir hierdie site. Beveel dit
ar: WARNING! متصفحك قديم جدا لهذا الموقع. أوصي به
az: XƏBƏRDARLIQ! Brauzerinizin bu site üçün çox var. Tövsiyə
be: УВАГА! Ваш браўзэр занадта стары для гэтага сайта. Раім яго
bg: ВНИМАНИЕ! Вашият браузър е твърде стар за този сайт. Препоръчайте това
bn: সতর্কতা! আপনার ব্রাউজার এই সাইটের জন্য খুব বেশি পুরানো. এটি প্রস্তাব
ca: ADVERTÈNCIA! El teu navegador sembla massa vell per aquest lloc. El recomano
cs: VAROVÁNÍ! Váš prohlížeč je příliš starý na této stránce. Doporučit ji
cy: RHYBUDD! Mae eich porwr yn rhy hen ar gyfer y safle. Argymell ei
da: ADVARSEL! Din browser er for gammel til dette websted. Anbefale det
de: WARNUNG! Ihr Browser ist zu alt für diese Website. Empfehlen Sie es
el: ΠΡΟΣΟΧΗ! Ο φυλλομετρητής σας είναι πολύ παλιά για αυτό το site. Προτείνετε αυτό
eo: AVERTO! Via foliumilo estas tro maljuna por tiu retejo. Rekomendi ĝin
es: ADVERTENCIA! Tu navegador es demasiado viejo para este sitio. Lo recomiendo
et: HOIATUS! Sinu brauser on liiga vana selle saidi. Soovita seda
eu: KONTUZ! Zure nabigatzaileak ez da ere gune honetako zaharra. Gomendatu du
fa: WARNING! مرورگر شما خیلی قدیمی است برای این سایت می باشد. توصیه آن
fi: VAROITUS! Selaimesi on liian vanha tämän sivuston. Suosittelen
fr: ATTENTION! Votre navigateur est trop vieux pour ce site. Je le recommande
ga: AIRE! Tá do bhrabhsálaí ró-shean le haghaidh an suíomh seo. Mholadh sé
gl: ATENCIÓN! O seu navegador está vello de máis para este sitio. Recomendar
gu: ચેતવણી! તમારું બ્રાઉઝર પણ આ સાઇટ માટે જૂનો છે. તે ભલામણ
hi: चेतावनी! आपका ब्राउज़र इस साइट के लिए बहुत पुराना है. यह विग्यापन
hr: UPOZORENJE! Vaš preglednik je prestar za ove stranice. Ga preporučuje
hu: FIGYELEM! Az Ön böngészője túl öreg ehhez az oldalhoz. Ajánlja, hogy
hy: ԶԳՈՒՇԱՑՈՒՄ! Ձեր բրաուզերը չափազանց հին է այս կայքի համար: Գնահատել այն
id: PERINGATAN! Browser Anda terlalu tua untuk situs ini. Merekomendasikan hal ini
is: VIÐVÖRUN! Vafrinn þinn er of gamall fyrir þetta vefsvæði. Mæla með því
it: ATTENZIONE! Il tuo browser è troppo vecchio per questo sito. Consiglia
ja: 警告！お使いのブラウザはこのサイトの古すぎます。それをお勧めします
ka: გაფრთხილება! თქვენი ბრაუზერის მოძველებულია ამ საიტისთვის. რეკომენდაცია მას
kk: КӨҢІЛ! Сендердің браузерің осы сайт үшін аса үлкен. Оны ақыл қосамыз
kn: ಎಚ್ಚರಿಕೆ! ನಿಮ್ಮ ಬ್ರೌಸರ್ನಲ್ಲಿ ಈ ಸೈಟ್ ತುಂಬಾ ಹಳೆಯದು. ಇದು ಶಿಫಾರಸು
ko: 경고! 귀하의 브라우저가 해당 사이트에 대한 너무 오래되었습니다. 을 추천
lo: ຄໍາເຕືອນ! ຕົວທ່ອງເວັບຂອງທ່ານມີອາຍຸເກີນໄປສໍາລັບເວັບໄຊນີ້. ແນະນໍາໃຫ້ມັນ
lt: DĖMESIO! Jūsų naršyklė šioje svetainėje yra per senas. Rekomenduoti jį
lv: UZMANĪBU! Jūsu pārlūkprogrammā ir pārāk vecs, lai šo vietu. Iesakām to
mk: ПРЕДУПРЕДУВАЊЕ! Вашиот интернет пребарувач е премногу стар за овој сајт. Препорачувам
ms: AMARAN! Pelayar anda terlalu lama untuk laman web ini. Mengesyorkan ia
mt: TWISSIJA! Browser tiegħek huwa wisq qadima għal dan is-sit. Irrakkomanda din
nl: WAARSCHUWING! Je browser is te oud voor deze site. Aanbevelen
no: ADVARSEL! Nettleseren din er for gammel for dette nettstedet. Anbefaler det
pl: UWAGA! Twoja przeglądarka jest zbyt stary dla tej witryny. Polecam
pt: ATENÇÃO! Seu navegador está velho demais para este site. Recomendar
ro: ATENȚIE! Browser-ul dvs. este prea vechi pentru acest site. Recomanda aceasta
sk: VAROVANIE! Váš prehliadač je príliš starý na tejto stránke. Odporučiť ju
sl: OPOZORILO! Vaš brskalnik je prestar za to mesto. Priporočam
sq: KUJDES! Shfletuesi juaj është shumë e vjetër për këtë faqe interneti. Recommend it
sr: УПОЗОРЕЊЕ! Ваш прегледач је престар за овај сајт. Препоручујем га
sv: VARNING! Din webbläsare är för gammal för den här webbplatsen. Rekommendera den
sw: WARNING! Browser yako ni mzee sana kwa ajili ya tovuti hii. Kupendekeza
ta: எச்சரிக்கை! உங்கள் உலாவியில் இந்த தளம் மிகவும் பழமையானது. அதை பரிந்துரைக்கிறோம்
te: హెచ్చరిక! మీ బ్రౌజర్ ఈ సైట్ కోసం చాలా పాతది. అది సిఫార్సు
th: คำเตือน! เบราว์เซอร์ของคุณเก่าเกินไปสำหรับเว็บไซต์นี้ แนะนำให้มัน
tl: BABALA! Ang iyong browser ay masyadong luma para sa site na ito. Magrekomenda ito
tr: UYARI! Tarayıcınız bu site için çok eski. Recommend it
uk: УВАГА! Ваш браузер занадто старий для цього сайту. Радимо його
ur: انتباہ! آپ کا براؤزر اس سائٹ کے لئے بہت بوڑھا ہے. اس تجویز کریں
vi: CẢNH BÁO! Trình duyệt của bạn quá cũ cho trang web này. Khuyên bạn nên nó
yi: ווארענונג! אייער בלעטערער איז אויך אַלט פֿאַר דעם פּלאַץ. רעקאָמענדירן עס
zh: 警告！您的瀏覽器太舊了這個網站。值得推薦

source: Продолжить на свой страх и риск
af: Gaan voort op jou eie risiko
ar: تواصل على مسؤوليتك الخاصة
az: Öz riski Davam
be: Працягнуць на свой страх і рызыку
bg: Продължаване на свой собствен риск
bn: আপনার নিজস্ব ঝুঁকি বেশি
ca: Continueu sota el seu propi risc
cs: Pokračujte na vlastní nebezpečí
cy: Parhewch ar eich risg eich hun
da: Fortsæt på egen risiko
de: Weiter auf eigene Gefahr
el: Συνεχίστε με δική σας ευθύνη
eo: Daŭrigi je via propra risko
es: Continúe bajo su propio riesgo
et: Jätka omal riisikol
eu: Jarraitu zure ardurapean
fa: ادامه در معرض خطر را آن گونه که مایلید تغییر دهید
fi: Jatka omalla vastuulla
fr: Continuer à vos propres risques
ga: Leanúint ar do phriacal féin
gl: Continúe pola súa conta e risco
gu: તમારા પોતાના જોખમે ચાલુ રાખો
hi: अपने जोखिम पर जारी रखें
hr: Nastavite na vlastitu odgovornost
hu: Folytatás csak saját felelősségre
hy: Շարունակել Ձեր ռիսկով
id: Lanjutkan dengan resiko sendiri
is: Haltu áfram á eigin ábyrgð
it: Continua a vostro rischio e pericolo
ja: 自分の責任で続ける
ka: გააგრძელეთ საკუთარი თავის რისკის
kk: Жалғастыр- на өзін қорқынышты және тәуекелді
kn: ನಿಮ್ಮ ಸ್ವಂತ ಅಪಾಯ ಮುಂದುವರಿಸಿ
ko: 인한 위험은 사용자 본인이 감수 계속
lo: ສືບຕໍ່ຢູ່ໃນຄວາມສ່ຽງຕໍ່ການຂອງທ່ານເອງ
lt: Tęsti savo pačių rizika
lv: Turpināt uz savu risku
mk: Продолжете на сопствен ризик
ms: Teruskan atas risiko anda sendiri
mt: Kompli għar-riskju proprju tiegħek
nl: Ga verder op eigen risico
no: Fortsett på egen risiko
pl: Dalej na własne ryzyko
pt: Continue por sua conta e risco
ro: Continua pe propriul risc
sk: Pokračujte na vlastné nebezpečenstvo
sl: Nadaljujte na lastno odgovornost
sq: Vazhdo në rrezik tuaj
sr: Наставите на сопствени ризик
sv: Fortsätt på egen risk
sw: Endelea katika hatari yako mwenyewe
ta: உங்கள் சொந்த ஆபத்து தொடர்ந்து
te: మీ స్వంత పూచీతో కొనసాగించు
th: ยังคงมีความเสี่ยงของคุณเอง
tl: Magpatuloy sa iyong sariling peligro
tr: Kendi risk devam
uk: Продовжити на свій страх і ризик
ur: اپنی ذمہ داری پر آگے
vi: Tiếp tục nguy cơ của riêng của bạn
yi: פאָרזעצן אין דיין אייגן ריזיקירן
zh: 繼續在自己的風險
