Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Параметр `$key` не соответствует своему типу `$type`
af: Parameter `$ sleutel: Moenie van die tipe` $ tipe:
ar: المعلمة `` لا $ مفتاح من نوع $ نوع `
az: Parametr `$ əsas` deyil type `$ tipli`
be: Параметр `$ key` не адпавядае свайму тыпу `$ type`
bg: Параметър `$ ключ не" на $ тип типа ``
bn: পরামিতি `$ কী` `ধরণ` $ টাইপ না
ca: Paràmetre `no` $ key de $ type el tipus `
cs: Parametr `$ key` není typu `$ typu`
cy: Paramedr `$ nad allweddol` o'r math `$ math`
da: Parameter `$ key` ikke af typen '$ type'
de: Parameter `$ key` nicht von der Art `$ type`
el: Παράμετρος $ `κλειδί` όχι από $ τύπου του τύπου ``
eo: Parametro `$ ŝlosilo 'ne de la tipo' $ tipo`
es: Parámetro `no` $ key de $ type el tipo `
et: Parameeter `$ võti` ole tüübiga `$ type`
eu: Parametroa `$ key` ez `mota` $ mota
fa: پارامتر `$ کلیدی` از نوع `$ نوع`
fi: Parametri `$ key` ei tyyppi `$ type`
fr: Paramètre `$ key` ne de $ type 'type'
ga: Paraiméadar `$ nach eochair` de chineál an cineál `$`
gl: Parámetro `non` $ clave do tipo do tipo `$`
gu: પરિમાણ $ કી `` આ `પ્રકાર પ્રકાર $ નથી`
hi: पैरामीटर $ कुंजी `` प्रकार प्रकार का नहीं `
hr: Parametar `$ ključ` ne o vrsti `$ vrsti`
hu: Paraméter `$ key 'nem a típus` $ type `
hy: Parameter `$ բանալին` մի տեսակի `$ տեսակի`
id: Parameter `$ key` bukan dari $ jenis jenis `
is: Viðfang `$ lykill` ekki $ Sláðu type ``
it: Il parametro `$ chiave non` di tipo `$ type`
ja: パラメータ型 `` $ `$型のキーではありません
ka: პარამეტრის `$ გასაღები` არ ტიპის `$ ტიპის`
kk: key' параметрі '$type'өзінің үлгісінің '$сай келмейды
kn: ನಿಯತಾಂಕ `$ ಕೀಲಿ` ಅಲ್ಲ ರೀತಿಯ `$ ಬಗೆಯ`
ko: 매개 변수`$ 키`가 아닌 유형을`$ 유형의`
lo: ຕົວກໍານົດການ `$ ສໍາຄັນ` ບໍ່ແມ່ນປະເພດ $ ປະເພດ `ຂອງ`
lt: Parametras "$ raktas" ne tipas "$ tipo"
lv: Parametrs `$ atslēga` nav tāda veida `$ veidu`
mk: Параметар `$ клуч не` од $ тип типот ``
ms: Parameter `$ utama` tidak jenis jenis `$`
mt: Parametru `$ ewlenija` mhux tat-tip '$ tip'
nl: Parameter `$ key` niet van het type '$ type `
no: Parameteren `$ key` ikke av typen `$ type`
pl: Parametr `$ key nie` dla typu `$ type`
pt: Parâmetro `não` $ chave do tipo do tipo `$`
ro: Parametrul `$ cheie nu` a `tip` $ de tip
sk: Parameter `$ key` nie je typu `$ typu`
sl: Parameter '$ kljuc `ne $ Tip' tip '
sq: Parametri `$ kyç jo` e $ llojit të tipit `
sr: Параметар `$ кључ` није од $ типа на тип ``
sv: Parametern `$ key 'inte av typen` $ typ `
sw: Parameter `$ ufunguo` si ya aina aina `$`
ta: அளவுரு `$ முக்கிய` இல்லை வகை `$ வகை`
te: పారామీటర్ `$ కీ` లేదు రకం `$ రకం`
th: พารามิเตอร์ `$` สำคัญไม่ใช่ประเภท $ ประเภท ``
tl: Parameter na `$ key` ng $ uri uri ``
tr: Parametre `$ anahtar` değil türü $ `tür`
uk: Параметр `$ key` не відповідає своєму типу `$ type`
ur: پیرامیٹر `$ کلیدی` `` قسم کی قسم ڈالر کی نہ
vi: Tham số `$ key` không loại `loại`
yi: פּאַראַמעטער `$ שליסל` נישט פון דעם טיפּ `$ טיפּ`
zh: 參數`$`類型`$`

source: должно быть целым
af: moet 'n heelgetal wees
ar: يجب أن يكون صحيحا
az: bir tamsayı olmalıdır
be: павінна быць цэлым
bg: трябва да е цяло
bn: পূর্ণসংখ্যা মান আবশ্যক
ca: ha de ser un enter
cs: musí být celé číslo
cy: Mae'n rhaid i fod yn gyfanrif
da: skal være et heltal
de: muss eine ganze Zahl sein
el: πρέπει να είναι ένας ακέραιος
eo: devas esti entjero
es: debe ser un entero
et: peab olema täisarv
eu: zenbaki oso bat izan behar du
fa: باید یک عدد صحیح
fi: on oltava kokonaisluku
fr: doit être un nombre entier
ga: bheith ní mór slánuimhir
gl: debe ser un número enteiro
gu: પૂર્ણાંક હોવો જ જોઈએ
hi: एक पूर्णांक होना चाहिए
hr: mora biti cijeli
hu: csak egész szám lehet
hy: պետք է լինի, որը ամբողջ թիվ
id: harus integer
is: verður að vera heil tala
it: deve essere un numero intero
ja: 整数でなければなりません
ka: უნდა იყოს მთელი რიცხვი
kk: болуға керекке бүтіндікпен
kn: ಒಂದು ಪೂರ್ಣಾಂಕ ಇರಬೇಕು
ko: 정수 여야합니다
lo: ຈະຕ້ອງ integer ເປັນ
lt: turi būti sveikasis skaičius
lv: jābūt veselam skaitlim
mk: мора да биде број
ms: mesti integer
mt: għandu jkun integer
nl: moet een geheel getal
no: må være et heltall
pl: musi być liczbą całkowitą
pt: deve ser um número inteiro
ro: trebuie să fie un număr întreg
sk: musí byť celé číslo
sl: mora biti celo število
sq: duhet të jetë një numër të plotë
sr: мора да буде цео број
sv: måste vara ett heltal
sw: lazima kuwa integer
ta: ஒரு முழு எண்ணாக இருக்க வேண்டும்
te: ఒక సంఖ్య అయ్యి ఉండాలి
th: ต้องเป็นจำนวนเต็ม
tl: dapat maging isang integer
tr: bir tamsayı olmalıdır
uk: має бути цілим
ur: ایک عددی ہونا چاہیے
vi: phải là số nguyên
yi: מוזן זייַן אַ ינטעגער
zh: 必須是整數

source: должно быть натуральным
af: moet 'n natuurlike
ar: يجب أن تكون طبيعية
az: bir təbii olmalıdır
be: павінна быць натуральным
bg: следва да бъде физическо
bn: একটি প্রাকৃতিক হওয়া উচিত
ca: ha de ser natural
cs: by mělo být přírodní
cy: Dylai fod yn naturiol
da: bør være en naturlig
de: sollte eine natürliche sein
el: θα πρέπει να είναι μία φυσική
eo: devus esti natura
es: debe ser natural
et: peaks olema loomulik
eu: natural bat izan behar du
fa: باید طبیعی
fi: pitäisi olla luonnollinen
fr: doit être une personne physique
ga: a bheith Ba chóir go nádúrtha
gl: debe ser unha natural
gu: કુદરતી પ્રયત્ન કરીશું
hi: एक प्राकृतिक होना चाहिए
hr: bi trebala biti prirodna
hu: legyen természetes
hy: պետք է լինի բնական
id: harus alami
is: ætti að vera eðlilegt
it: dovrebbe essere un naturale
ja: 自然であるべき
ka: უნდა იყოს ბუნებრივი
kk: болуға керекке натурал
kn: ಒಂದು ನೈಸರ್ಗಿಕ ಆಗಿರಬೇಕು
ko: 자연이어야합니다
lo: ຄວນຈະເປັນທໍາມະຊາດໄດ້
lt: turėtų būti natūralus
lv: jābūt fiziskai
mk: треба да биде природен
ms: harus semulajadi
mt: għandu jkun naturali
nl: moet een natuurlijke
no: bør være en naturlig
pl: należy naturalne
pt: deve ser uma natural
ro: ar trebui să fie o persoană fizică
sk: by malo byť prírodné
sl: mora biti fizična
sq: duhet të jetë një natyrore
sr: треба да буде природан
sv: bör vara en naturlig
sw: wanapaswa kuwa asili
ta: ஒரு இயற்கை இருக்க வேண்டும்
te: ఒక సహజ ఉండాలి
th: ควรเป็นไปตามธรรมชาติ
tl: ay dapat na isang likas na
tr: bir doğal olmalıdır
uk: повинно бути натуральним
ur: ایک قدرتی ہونا چاہئے
vi: nên có một cách tự nhiên
yi: זאָל זייַן אַ נאַטירלעך
zh: 應該是一個自然

source: Деньги могут иметь только 2 знака после запятой
af: Geld kan net 2 desimale plekke
ar: يمكن يكون المال فقط 2 المنازل العشرية
az: Pul yalnız 2 decimal yerlərdə ola bilər
be: Грошы могуць мець толькі 2 знака пасля коскі
bg: Пари може да има само два знака след десетичната запетая
bn: অর্থ শুধুমাত্র 2 দশমিক স্থান থাকতে পারে না
ca: Els diners només pot tenir 2 decimals
cs: Peníze může mít pouze 2 desetinná místa
cy: Gall arian dim ond 2 le degol
da: Penge kan kun have 2 decimaler
de: Geld kann nur 2 Dezimalstellen
el: Τα χρήματα μπορούν να έχουν μόνο 2 δεκαδικά ψηφία
eo: Mono povas nur havi 2 decimalaj
es: El dinero sólo puede tener 2 decimales
et: Raha võib olla ainult 2 kohta pärast koma
eu: Money 2 hamartarrekin bat besterik ezin da izan
fa: پول تنها می تواند 2 رقم اعشار
fi: Raha voi olla vain 2 desimaalia
fr: L'argent ne peut avoir que 2 décimales
ga: Is féidir airgead a bhfuil ach 2 ionad dheachúlacha
gl: O diñeiro non pode ter dúas casas decimais
gu: નાણાં ફક્ત 2 દશાંશ સ્થળ હોઈ શકે છે
hi: पैसा केवल 2 दशमलव स्थानों हो सकता है
hr: Novac može imati samo dva decimalna mjesta
hu: A pénz csak 2 tizedes
hy: Փողը կարող են ունենալ միայն 2 տասնորդական վայրեր
id: Uang hanya dapat memiliki 2 tempat desimal
is: Peningar geta aðeins hafa 2 aukastafi
it: Il denaro può avere solo 2 cifre decimali
ja: お金だけで小数点以下2桁を持つことができます
ka: ფულის შეუძლია 2 თანრიგს
kk: Ақшалар ғана 2 белгі кейін үтірдің иметь біледі
kn: ಹಣ ಕೇವಲ 2 ದಶಮಾಂಶ ಸ್ಥಳಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ
ko: 돈은 단지 2 소수점 이하 자릿수를 가질 수
lo: ເງິນພຽງແຕ່ສາມາດມີ 2 ສະຖານທີ່ແບບຄວາມນິຍົມ
lt: Pinigai gali turėti tik 2 skaičiai po kablelio
lv: Nauda var būt tikai 2 zīmes aiz komata
mk: Пари може да има само 2 децимални места
ms: Wang hanya boleh mempunyai 2 tempat perpuluhan
mt: Flus jista 'biss 2 postijiet deċimali
nl: Geld kan alleen maar 2 decimalen
no: Penger kan bare ha to desimaler
pl: Pieniądze może mieć tylko 2 miejsca dziesiętne
pt: O dinheiro só pode ter duas casas decimais
ro: Banii pot avea doar 2 zecimale
sk: Peniaze môže mať iba 2 desatinné miesta
sl: Denar lahko samo 2 decimalki
sq: Paratë mund të ketë vetëm 2 numra pas presjes dhjetore
sr: Новац може да има само 2 децимална места
sv: Pengar kan bara ha 2 decimaler
sw: Pesa inaweza tu kuwa na 2 maeneo decimal
ta: பணம் மட்டும் 2 தசம இடங்களில் இருக்க முடியும்
te: మనీ మాత్రమే 2 దశాంశ స్థానాల కలిగి
th: เงินสามารถมีทศนิยม 2 ตำแหน่ง
tl: Pera ay maaari lamang magkaroon ng 2 decimal place
tr: Para sadece 2 ondalık basamak olabilir
uk: Гроші можуть мати тільки 2 знака після коми
ur: منی 2 اعشاری مقامات کو ہی ہو سکتا ہے
vi: Tiền chỉ có thể có 2 chữ số thập phân
yi: געלט קען נאָר האָבן 2 דעצימאַל ערטער
zh: 錢只能有2位小數

source: Деньги не могут быть отрицательными
af: Geld kan nie negatief wees nie
ar: المال لا تكون سلبية
az: Pul mənfi ola bilməz
be: Грошы не могуць быць адмоўнымі
bg: Парите не може да бъде отрицателна
bn: অর্থ নেতিবাচক হতে পারে না
ca: Els diners no pot ser negatiu
cs: Peníze nemohou být záporné
cy: Ni all Arian fod yn negyddol
da: Penge kan ikke være negativ
de: Geld kann nicht negativ sein
el: Τα χρήματα δεν μπορεί να είναι αρνητική
eo: Mono ne povas esti negativa
es: El dinero no puede ser negativo
et: Raha ei saa olla negatiivne
eu: Dirua ezin da negatiboa izan
fa: پول نمی تواند منفی باشد
fi: Rahaa ei voi olla negatiivinen
fr: L'argent ne peut pas être négatif
ga: Ní féidir Airgead a bheith diúltach
gl: O diñeiro non pode ser negativa
gu: નાણાં નકારાત્મક ન હોઈ શકે
hi: पैसे नकारात्मक नहीं हो सकता
hr: Novac ne može biti negativna
hu: A pénz nem lehet negatív
hy: Փողը չի կարող բացասական
id: Uang tidak bisa menjadi negatif
is: Peningar geta ekki verið neikvæð
it: Il denaro non può essere negativo
ja: お金は負の値を指定できません
ka: ფულის არ შეიძლება იყოს უარყოფითი
kk: Ақшалар жағымсыз болу білмейді
kn: ಹಣ ಋಣಾತ್ಮಕ ಸಾಧ್ಯವಿಲ್ಲ
ko: 돈이 음수가 될 수 없습니다
lo: ເງິນບໍ່ສາມາດຈະກະທົບທາງລົບ
lt: Pinigai negali būti neigiamas
lv: Naudu nevar būt negatīvs
mk: Пари не може да биде негативен
ms: Wang tidak boleh menjadi negatif
mt: Flus ma jistgħux ikunu negattivi
nl: Geld kan niet negatief zijn
no: Penger kan ikke være negativ
pl: Pieniądze nie mogą być ujemne
pt: O dinheiro não pode ser negativa
ro: Banii nu poate fi negativă
sk: Peniaze nemôžu byť záporné
sl: Denar ne more biti negativna
sq: Paraja nuk mund të jetë negative
sr: Новац не може да буде негативан
sv: Pengar kan inte vara negativt
sw: Fedha haiwezi kuwa hasi
ta: பணம், எதிர்மறையாக இருக்க முடியாது
te: మనీ ప్రతికూల ఉండకూడదు
th: เงินไม่สามารถลบ
tl: Hindi maaaring maging negatibo ang pera
tr: Para negatif olamaz
uk: Гроші не можуть бути негативними
ur: منی منفی نہیں ہو سکتا
vi: Tiền bạc không thể được tiêu cực
yi: געלט קענען ניט זייַן נעגאַטיוו
zh: 錢不能負

source: Идентификатор - это натуральное число больше 0
af: Identifier - 'n natuurlike getal groter as 0
ar: معرف - عدد الطبيعية أكبر من 0
az: Identifier - 0 daha bir təbii sayı
be: Ідэнтыфікатар - гэта натуральны лік больш 0
bg: Identifier - естествено число, по-голямо от 0
bn: আইডেন্টিফাইয়ার - একটি স্বাভাবিক সংখ্যা 0 তুলনায়
ca: Identifier - un nombre natural més gran que 0
cs: Identifikátor - přirozené číslo větší než 0
cy: Dynodwr - mae nifer naturiol yn fwy na 0
da: Identifier - et naturligt tal større end 0
de: Identifier - eine natürliche Zahl größer als 0
el: Αναγνωριστικό - ένας φυσικός αριθμός μεγαλύτερος από μηδέν
eo: Ensalutilo - natura nombro pli granda ol 0
es: Identifier - un número natural mayor que 0
et: Identifier - looduslik arv suurem kui 0
eu: Identifier - natural kopurua 0 baino handiagoa
fa: شناسه - تعداد طبیعی بزرگتر از 0
fi: Tunniste - luonnollinen luku, joka on suurempi kuin 0
fr: Identifiant - un entier naturel supérieur à 0
ga: Aitheantóir - uimhir nádúrtha níos mó ná 0
gl: Identificador - un número natural maior que 0
gu: ઓળખકર્તા - એક કુદરતી 0 કરતાં મોટો નંબર
hi: पहचानकर्ता - एक प्राकृतिक 0 से अधिक संख्या
hr: Identifikator - prirodni broj veći od 0
hu: Identifier - a természetes szám 0-nál nagyobb
hy: Նույնացուցիչ մի շարք մեծ է, քան բնական 0
id: Identifier - nomor alam lebih besar dari 0
is: Identifier - náttúrleg tala stærri en 0
it: Identifier - un numero naturale maggiore di 0
ja: 識別子 - 0以上の自然数
ka: იდენტიფიკატორი - ბუნებრივი ხმების მეტია 0
kk: Идентификатор - больше 0 сол натурал сан
kn: ಗುರುತು - 0 ಹೆಚ್ಚು ಸ್ವಾಭಾವಿಕ ಸಂಖ್ಯೆ
ko: 식별자 - 0보다 큰 자연 번호
lo: ກໍານົດຕົນຕົວ - ເປັນຈໍານວນທໍາມະຊາດຫຼາຍຂຶ້ນກວ່າ 0
lt: Identifikatorius - natūralusis skaičius, didesnis nei 0
lv: Identifikators - dabas numurs lielāks par 0
mk: Идентификатор - природен број поголем од 0
ms: Pengecam - nombor asli yang lebih besar daripada 0
mt: Identifikatur - numru naturali akbar minn 0
nl: Identifier - een natuurlijk getal groter dan 0
no: Identifier - et naturlig tall større enn 0
pl: Identyfikator - liczba naturalna większa od 0
pt: Identificador - um número natural maior que 0
ro: Identificator - un număr natural mai mare decât 0
sk: Identifikátor - prirodzené číslo väčšie ako 0
sl: Oznaka - naravno število, večje od 0
sq: Identifikuesi - një numër natyror më i madh se 0
sr: Идентифиер - природан број већи од 0
sv: Identifierare - ett naturligt tal större än 0
sw: Kitambulisho - idadi ya asili kubwa zaidi kuliko 0
ta: அடையாளங்காட்டி - 0 விட ஒரு இயற்கை எண்
te: గుర్తింపు - 0 కంటే ఎక్కువ సహజ సంఖ్య
th: ระบุ - จำนวนธรรมชาติมากกว่า 0
tl: Tagatukoy - isang likas na bilang na mas malaki kaysa sa 0
tr: Identifier - 0'dan büyük bir doğal sayı
uk: Ідентифікатор - це натуральне число більше 0
ur: شناخت کنندہ - ایک قدرتی 0 سے زیادہ تعداد
vi: Nhận dạng - một số tự nhiên lớn hơn 0
yi: יידענטאַפייער - אַ נאַטירלעך נומער גרעסער ווי 0
zh: 標識符 - 大於0的自然數

source: Пароль должен быть больше или равен 6 символам
af: Wagwoord moet groter as of gelyk aan 6 karakters
ar: يجب أن تكون كلمة المرور أكبر من أو يساوي 6 أحرف
az: Parol və ya daha çox 6 simvol bərabər olmalıdır
be: Пароль павінен быць больш або роўны 6 сімвалаў
bg: Паролата трябва да е по-голяма или равна на 6 символа
bn: পাসওয়ার্ড এর চেয়ে বড় বা সমান 6 অক্ষরের হতে হবে
ca: La contrasenya ha de ser més gran que o igual a 6 caràcters
cs: Heslo musí být větší než nebo rovna 6 znaků
cy: Rhaid Cyfrinair fod yn fwy na neu'n hafal i 6 nod
da: Password skal være større end eller lig med 6 tegn
de: Kennwort muss größer als oder gleich 6 Zeichen
el: Ο κωδικός πρόσβασης πρέπει να είναι μεγαλύτερη ή ίση με 6 χαρακτήρες
eo: Pasvorto devas esti pli granda ol aŭ egala al 6 signoj
es: La contraseña debe ser mayor que o igual a 6 caracteres
et: Parool peab olema suurem või võrdne 6 märki
eu: Pasahitza 6 karaktere baino handiagoa edo berdina izan behar du
fa: رمز عبور باید بزرگتر یا مساوی به 6 کاراکتر
fi: Salasanan on oltava suurempi tai yhtä suuri kuin 6 merkkiä
fr: Mot de passe doit être supérieur ou égal à 6 caractères
ga: Ní mór Pasfhocal a bheith níos mó ná nó cothrom le 6 carachtair
gl: Contrasinal debe ser maior que ou igual a 6 caracteres
gu: પાસવર્ડ અથવા તેનાથી વધુ 6 અક્ષરો સમાન હોવું જોઈએ
hi: पासवर्ड 6 अक्षर से अधिक या बराबर होना चाहिए
hr: Lozinka mora biti veći od ili jednak 6 znakova
hu: Jelszó kell lennie, nagyobb, vagy egyenlő, mint 6 karakter
hy: Գաղտնաբառ պետք է լինի ավելի, քան կամ հավասար է 6 նիշ
id: Sandi harus lebih besar dari atau sama dengan 6 karakter
is: Lykilorð verður að vera meiri en eða jafnt og 6 stafir
it: Password deve essere maggiore o uguale a 6 caratteri
ja: パスワードは6以上の文字に等しくなければなりません
ka: პაროლი უნდა იყოს მეტი ან ტოლია 6 სიმბოლოს
kk: Шартты белгі неғұрлым болуға керекке немесе тең 6 түртіндіге
kn: ಪಾಸ್ವರ್ಡ್ ಹೆಚ್ಚಿನ ಅಥವಾ 6 ಅಕ್ಷರಗಳು ಸಮವಾಗಿರಬೇಕು
ko: 비밀번호보다 크거나 6 자 같아야합니다
lo: ລະຫັດຜ່ານຈະຕ້ອງຫຼາຍກ່ວາຫຼືເທົ່າກັບ 6 ລັກສະນະ
lt: Slaptažodis turi būti didesnis arba lygus 6 simboliai
lv: Parole jābūt lielākam vai vienādam ar 6 rakstzīmēm
mk: Лозинката мора да е поголема или еднаква на 6 карактери
ms: Kata laluan mesti lebih besar daripada atau sama dengan 6 aksara
mt: Password għandha tkun ikbar minn jew ugwali għal 6 karattri
nl: Wachtwoord moet groter dan of gelijk aan 6 karakters
no: Passord må være større enn eller lik 6 tegn
pl: Hasło musi być większa niż lub równa 6 znaków
pt: Palavra-passe deve ser maior do que ou igual a 6 caracteres
ro: Parola trebuie să fie mai mare sau egală cu 6 caractere
sk: Heslo musí byť väčšia ako alebo rovná 6 znakov
sl: Geslo mora biti večja ali enaka 6 znakov
sq: Fjalëkalimi duhet të jetë më e madhe se ose e barabartë me 6 karaktere
sr: Лозинка мора да буде већи или једнак 6 карактера
sv: Lösenord måste vara större än eller lika med 6 tecken
sw: Nywila lazima kuwa kubwa kuliko au sawa na wahusika 6
ta: கடவுச்சொல்லை விட அல்லது 6 எழுத்துக்கள் சமமாக இருக்க வேண்டும்
te: పాస్వర్డ్ కంటే ఎక్కువ లేదా 6 అక్షరాలు సమానంగా ఉండాలి
th: รหัสผ่านจะต้องมากกว่าหรือเท่ากับ 6 ตัวอักษร
tl: Ang password ay dapat na mas malaki kaysa sa o katumbas sa 6 na mga character
tr: Şifre veya daha büyük 6 karakter eşit olmalıdır
uk: Пароль повинен бути більше або дорівнює 6 символів
ur: پاس ورڈ یا اس سے زیادہ 6 حروف کے برابر ہونا چاہیے
vi: Mật khẩu phải lớn hơn hoặc bằng 6 ký tự
yi: שפּריכוואָרט מוזן זייַן גרעסער ווי אָדער גלייַך צו 6 אותיות
zh: 密碼必須大於或等於6個字符

source: Введён неверный email
af: Jy het die verkeerde e-pos
ar: دخلت لك بريد إلكتروني غير صحيح
az: Siz səhv e-poçt daxil
be: Уведзены няправільны email
bg: Въвели сте грешен имейл
bn: আপনি ভুল ইমেইল এন্টার
ca: Ha introduït el correu electrònic incorrecta
cs: Zadali jste nesprávný e-mail
cy: Byddwch yn mynd i mewn i'r e-bost anghywir
da: Du har indtastet en forkert email
de: Sie haben die falsche E-Mail-
el: Πληκτρολογήσατε λάθος e-mail
eo: Vi tajpis malĝustan retpoŝto
es: Ha introducido el correo electrónico incorrecta
et: Sa sisestasid vale e-posti
eu: Okerreko e-posta sartu duzu
fa: شما ایمیل اشتباه وارد شده است
fi: Annoit väärän sähköpostiosoitteen
fr: Vous avez entré un e-mail erronée
ga: Iontráil tú an ríomhphost mícheart
gl: Inseriu o correo-e incorrecto
gu: તમે ખોટો ઇમેઇલ દાખલ કર્યો છે
hi: आप गलत ईमेल दर्ज किया है
hr: Unijeli ste pogrešnu poruku e-pošte
hu: Ön belépett a rossz e-mail
hy: Դուք մուտքագրել եք սխալ նամակ
id: Anda memasukkan email yang salah
is: Þú slóst inn vitlaust netfang
it: Hai inserito un indirizzo email errato
ja: あなたは間違った電子メールを入力
ka: თქვენს მიერ შეყვანილი არასწორი ელ
kk: Опасыз email кіргіз-
kn: ನೀವು ತಪ್ಪು ಇಮೇಲ್ ನಮೂದಿಸಿದ
ko: 당신은 잘못된 이메일을 입력
lo: ທ່ານເຂົ້າໃນອີເມລ໌ທີ່ຜິດພາດ
lt: Jūs įvedėte neteisingą elektroninio pašto adresą
lv: Jūs ievadījāt nepareizu e
mk: Внесовте погрешен е-мејл
ms: Anda telah memasukkan email yang salah
mt: Inti daħlu l-email ħażin
nl: U heeft een verkeerde e-mail
no: Du har angitt feil e
pl: Wpisałeś zły adres e-mail
pt: Você digitou o e-mail errado
ro: Ați introdus e-mail greșită
sk: Zadali ste nesprávny e-mail
sl: Vnesli ste napačen e-pošto
sq: Ju hyri në email gabuar
sr: Унели сте погрешну адресу
sv: Du angav fel e-postadress
sw: Uliingiza email vibaya
ta: நீங்கள் தவறான மின்னஞ்சல்
te: మీరు తప్పు ఇమెయిల్ అడ్రసు ఎంటరు
th: ที่คุณป้อนอีเมลผิด
tl: Ipinasok mo ang maling email
tr: Yanlış e girdi
uk: Введено неправильний email
ur: آپ نے غلط ای میل درج
vi: Bạn đã nhập địa chỉ email sai
yi: איר אריין דעם אומרעכט Email
zh: 您輸入錯誤的電子郵件
