Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: уже установлено
af: reeds geïnstalleer
ar: مثبت مسبقا
az: artıq quraşdırılıb
be: ўжо ўсталявана
bg: вече инсталиран
bn: ইতিমধ্যে ইনস্টল আছে
ca: ja instal · lat
cs: již nainstalován
cy: osod yn barod
da: allerede installerede
de: bereits installiert
el: ήδη εγκατασταθεί
eo: jam instalita
es: ya instalado
et: juba paigaldatud
eu: dagoeneko instalatuta
fa: در حال حاضر نصب شده
fi: jo asennettu
fr: déjà installée
ga: suiteáilte cheana féin
gl: xa instalado
gu: પહેલાથી જ સ્થાપિત
hi: पहले से स्थापित
hr: već instaliran
hu: már telepítve van
hy: արդեն տեղադրվել
id: sudah terinstal
is: þegar sett upp
it: già installato
ja: 既にインストールされている
ka: უკვე დამონტაჟდა
kk: уже тағайынды
kn: ಈಗಾಗಲೇ ಸ್ಥಾಪಿಸಲಾಗಿದೆ
ko: 이미 설치
lo: ຕິດຕັ້ງແ​​ລ້ວ
lt: jau įdiegta
lv: jau uzstādītas
mk: веќе инсталиран
ms: sudah dipasang
mt: diġà installat
nl: al geïnstalleerd
no: allerede installert
pl: już zainstalowany
pt: já instalado
ro: deja instalat
sk: už nainštalovaný
sl: že nameščen
sq: instaluar tashmë
sr: већ инсталиран
sv: redan installerade
sw: tayari imewekwa
ta: ஏற்கனவே நிறுவப்பட்ட
te: ఇప్పటికే ఇన్స్టాల్
th: ติดตั้งแล้ว
tl: naka-install na
tr: zaten yüklü
uk: вже встановлено
ur: پہلے سے ہی نصب
vi: đã được cài đặt
yi: שוין אינסטאַלירן
zh: 已安裝

source: event: событие
af: gebeurtenis: Event
ar: الحدث: حدث
az: hadisə: Hadisə
be: event: падзея
bg: събитие: Събитие
bn: ঘটনা: ইভেন্ট
ca: d'esdeveniment:
cs: event: Event
cy: digwyddiad: Digwyddiad
da: begivenhed: Event
de: event: Event
el: εκδήλωση: Εκδήλωση
eo: okazaĵo: Eventon
es: de suceso:
et: sündmus: Sündmus
eu: : Ekitaldi
fa: رویداد: رویداد
fi: tapahtuma: Tapahtuma
fr: event: Event
ga: chás sin: Imeacht
gl: evento: Evento
gu: ઘટના: ઘટના
hi: घटना: घटना
hr: Događaj: Događaj
hu: event: Event
hy: իրադարձություն: Event
id: acara: Event
is: Event: Event
it: evento: Evento
ja: イベント：イベント
ka: ღონისძიება: თარიღის
kk: event: уақиға
kn: ಈವೆಂಟ್: ಕಾರ್ಯಕ್ರಮ
ko: 이벤트 : 이벤트
lo: ກໍລະນີ: ເຫດການ
lt: renginiai: Renginys
lv: pasākums: Event
mk: настан: Настан
ms: Peristiwa: Event
mt: avveniment: Avveniment
nl: event: Event
no: hendelse: Event
pl: event: Event
pt: evento: Evento
ro: eveniment: Eveniment
sk: event: Event
sl: Dogodek: Dogodek
sq: Ngjarja: Event
sr: догађај: догађај
sv: event: Event
sw: tukio: Tukio
ta: நிகழ்வு: நிகழ்வு
te: ఈవెంట్: పోటీ
th: เหตุการณ์:
tl: kaganapan: Kaganapan
tr: Olay: Olay
uk: event: подія
ur: واقعہ: واقعہ
vi: sự kiện: Sự kiện
yi: געשעעניש: עווענט
zh: 事件：事件

source: Ошибка:
af: Error:
ar: الخطأ:
az: Error:
be: Памылка:
bg: Грешка:
bn: ত্রুটি:
ca: Error:
cs: Chyba:
cy: Gwall:
da: Fejl:
de: Fehler:
el: Σφάλμα:
eo: Eraro:
es: Error:
et: Viga:
eu: Errorea:
fa: خطا:
fi: Virhe:
fr: Erreur:
ga: Earráid:
gl: Erro:
gu: ભૂલ:
hi: त्रुटि:
hr: Pogreška:
hu: Hiba:
hy: Error:
id: Kesalahan:
is: Villa:
it: Errore:
ja: エラーが発生しました：
ka: შეცდომა:
kk: Қате:
kn: ದೋಷ:
ko: 오류 :
lo: ຜິດພາດ:
lt: Klaida:
lv: Kļūda:
mk: Грешка:
ms: Ralat:
mt: Error:
nl: Fout:
no: Feil:
pl: Błąd:
pt: Erro:
ro: Eroare:
sk: Chyba:
sl: Napaka:
sq: Gabim:
sr: Грешка:
sv: Fel:
sw: Hitilafu:
ta: பிழை:
te: లోపం:
th: ข้อผิดพลาด:
tl: Error:
tr: Hata:
uk: Помилка:
ur: خرابی:
vi: Lỗi:
yi: טעות:
zh: 錯誤：

source: Закрыть
af: Close
ar: أغلق
az: Yaxın
be: Зачыніць
bg: Близо
bn: বন্ধ করা
ca: Tancar
cs: Zavřít
cy: Caewch
da: Luk
de: Schließen
el: Κοντά
eo: Fermi
es: Cerrar
et: Lähedal
eu: Itxi
fa: نزدیک
fi: Lähellä
fr: Fermer
ga: Dún
gl: Pechar
gu: બંધ
hi: पास
hr: Zatvoriti
hu: Közeli
hy: Մոտիկ
id: Menutup
is: Loka
it: Chiudere
ja: 閉じる
ka: დახურვა
kk: Жап-
kn: ಮುಚ್ಚಿ
ko: 가까운
lo: ປິດ
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ms: Tutup
mt: Agħlaq
nl: Sluiten
no: Lukk
pl: Zamknąć
pt: Fechar
ro: Închide
sk: Zavrieť
sl: Zapri
sq: Afër
sr: Затворити
sv: Stäng
sw: Funga
ta: மூட
te: దగ్గరగా
th: ปิด
tl: Isara
tr: Yakın
uk: Закрити
ur: بند کریں
vi: Đóng
yi: נאָענט
zh: 關閉

source: Ошибка!
af: Error!
ar: خطأ!
az: Error!
be: Памылка!
bg: Грешка!
bn: ত্রুটি!
ca: Error!
cs: Chyba!
cy: Error!
da: Fejl!
de: Error!
el: Σφάλμα!
eo: Eraro!
es: Error!
et: Viga!
eu: Errorea!
fa: خطا!
fi: Virhe!
fr: Erreur!
ga: Earráid!
gl: Erro!
gu: ભૂલ!
hi: त्रुटि!
hr: Pogreška!
hu: Hiba!
hy: Սխալ:
id: Kesalahan!
is: Villa!
it: Errore!
ja: エラー！
ka: შეცდომა!
kk: Қате!
kn: ದೋಷ!
ko: 오류가 발생했습니다!
lo: ມີຄວາມຜິດພາດ!
lt: Klaida!
lv: Kļūda!
mk: Грешка!
ms: Ralat!
mt: Error!
nl: Fout!
no: Feil!
pl: Błąd!
pt: Erro!
ro: Eroare!
sk: Chyba!
sl: Napaka!
sq: Error!
sr: Грешка!
sv: Fel!
sw: Hitilafu!
ta: பிழை!
te: లోపం!
th: ข้อผิดพลาด!
tl: Error!
tr: Hata!
uk: Помилка!
ur: غلطی!
vi: Lỗi!
yi: טעות!
zh: 錯誤！

source: Введите целое число
af: Gee 'n heelgetal
ar: إدخال عدد صحيح
az: Bir tamsayı daxil edin
be: Калі ласка, увядзіце цэлы лік
bg: Въведете цяло число
bn: পূর্ণসংখ্যা মান লিখুন
ca: Introduïu un nombre enter
cs: Zadejte celé číslo
cy: Rhowch yn gyfanrif
da: Indtast et heltal
de: Geben Sie einen Integer
el: Εισάγετε έναν ακέραιο αριθμό
eo: Entajpu entjero
es: Introduzca un número entero
et: Sisesta täisarv
eu: Idatzi zenbaki oso bat
fa: یک عدد صحیح را وارد کنید
fi: Anna kokonaisluku
fr: Entrez un nombre entier
ga: Cuir isteach slánuimhir
gl: Escriba un número enteiro
gu: પૂર્ણાંક દાખલ
hi: एक पूर्णांक दर्ज करें
hr: Unesite cijeli broj
hu: Adjon meg egy egész
hy: Մուտքագրեք որը ամբողջ թիվ
id: Masukkan integer
is: Sláðu inn heiltölu
it: Immettere un numero intero
ja: 整数を入力します
ka: შეიყვანეთ მთელი რიცხვი
kk: Сау санды кіргіз-
kn: ಒಂದು ಪೂರ್ಣಾಂಕ ನಮೂದಿಸಿ
ko: 정수를 입력
lo: ກະລຸນາໃສ່ integer ຫມາຍ
lt: Įveskite sveikąjį skaičių
lv: Ievadiet skaitlim
mk: Внесете цел број
ms: Masukkan integer
mt: Ikteb integer
nl: Voer een geheel getal
no: Skriv inn et heltall
pl: Wpisz liczbę całkowitą
pt: Digite um número inteiro
ro: Introduceți un număr întreg
sk: Zadajte celé číslo
sl: Vnesite celo število
sq: Shkruani një numër të plotë
sr: Унесите цео број
sv: Ange ett heltal
sw: Ingiza integer
ta: ஒரு முழு எண் உள்ளிடவும்
te: పూర్ణాంకం ఎంటర్
th: ป้อนจำนวนเต็ม
tl: Magpasok ng isang integer
tr: Bir tamsayı gir
uk: Введіть ціле число
ur: ایک عددی درج کریں
vi: Nhập một số nguyên
yi: אַרייַן אַ ינטעגער
zh: 輸入一個整數

source: Введите вещественное число
af: Gee 'n reële getal
ar: إدخال رقم حقيقي
az: Bir real nömrəsini daxil edin
be: Калі ласка, увядзіце рэчыўны лік
bg: Въведете реално число
bn: একটি বাস্তব সংখ্যা লিখুন
ca: Introduïu un nombre real
cs: Zadejte reálné číslo
cy: Rhowch rhif real
da: Indtast et reelt tal
de: Geben Sie eine reelle Zahl
el: Πληκτρολογήστε έναν πραγματικό αριθμό
eo: Entajpu reela nombro
es: Introduzca un número real
et: Sisesta reaalarv
eu: Idatzi zenbaki erreal bat
fa: یک عدد حقیقی را وارد کنید
fi: Syötä reaaliluku
fr: Entrez un nombre réel
ga: Iontráil uimhir fíor
gl: Escriba un número real
gu: એક વાસ્તવિક નંબર દાખલ
hi: एक वास्तविक संख्या दर्ज करें
hr: Unesite stvarni broj
hu: Adja meg egy valós szám
hy: Մուտքագրեք իրական թիվը
id: Masukkan nomor nyata
is: Sláðu inn rauntala
it: Inserisci un numero reale
ja: 実数を入力してください
ka: შეიყვანეთ რეალური რაოდენობა
kk: Заттай санды кіргіз-
kn: ನಿಜವಾದ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 실제 번호를 입력
lo: ກະລຸນາໃສ່ຈໍານວນທີ່ແທ້ຈິງ
lt: Įveskite realų skaičių
lv: Ievadiet reālu numuru
mk: Внесете реалниот број
ms: Masukkan nombor nyata
mt: Daħħal numru reali
nl: Voer een reëel getal
no: Angi et reelt tall
pl: Wpisz liczbę rzeczywistą
pt: Digite um número real
ro: Introduceți un număr real
sk: Zadajte reálne číslo
sl: Vpišite realno število
sq: Hyjë në një numër të vërtetë
sr: Унесите реалан број
sv: Ange ett reellt tal
sw: Ingiza namba halisi
ta: ஒரு உண்மையான எண்ணை
te: నిజమైన నెంబర్ ను ఎంటర్ చేయండి
th: ใส่จำนวนจริง
tl: Magpasok ng isang tunay na numero
tr: Gerçek bir sayı girin
uk: Введіть дійсне число
ur: ایک حقیقی نمبر درج کریں
vi: Nhập một số thực
yi: אַרייַן אַ פאַקטיש נומער
zh: 輸入一個實數

source: Этаж должен не превышать количества этажей
af: Vloer moet nie meer as die aantal vloere
ar: يجب ألا تتجاوز الكلمة عدد الطوابق
az: Mərtəbə Mərtəbə sayı artıq olmamalıdır
be: Паверх павінен не перавышаць колькасці паверхаў
bg: Етаж не трябва да надвишава броя на етажите
bn: তল মেঝে সংখ্যা অতিক্রম করতে হবে
ca: El pis no ha d'excedir el nombre de pisos
cs: Podlaha nesmí překročit počet pater
cy: Ni ddylai Llawr fwy na nifer y lloriau
da: Floor må ikke overstige antallet af gulve
de: Boden darf nicht mehr als die Anzahl der Stockwerke
el: Δαπέδου δεν πρέπει να υπερβαίνει τον αριθμό των ορόφων
eo: Etaĝo devas ne superi la nombron de etaĝoj
es: El piso no debe exceder el número de pisos
et: Põrand ei tohi ületada korruselisus
eu: Solairua behar ez solairu kopurua gainditzen
fa: طبقه باید شماره طبقه تجاوز نمی کند
fi: Lattia ei saa ylittää kerrosluku
fr: Sol ne doit pas dépasser le nombre d'étages
ga: Ní Urlár ná líon na n-urlár
gl: Chan non debe exceder o número de pisos
gu: માળ માળની સંખ્યા કરતાં વધી જ જોઈએ
hi: तल मंजिलों की संख्या अधिक नहीं होनी चाहिए
hr: Kat ne smije biti veći od broja katova
hu: Emelet nem haladhatja meg emeletek száma
hy: Հարկ չպետք է գերազանցի Հարկերի քանակը
id: Lantai tidak boleh melebihi jumlah lantai
is: Gólf má ekki fara yfir fjölda hæða
it: Pavimento non deve superare il numero di piani
ja: 床フロアの数を超えてはなりません
ka: სართული არ უნდა აღემატებოდეს სართულების რაოდ
kk: Қабат превышать қабаттың санының керек
kn: ಮಹಡಿ ಮಹಡಿಗಳು ಮೀರುವಂತಿಲ್ಲ
ko: 층 층의 수를 초과 할 수 없습니다
lo: ຊັ້ນບໍ່ຕ້ອງໃຫ້ກາຍຈໍານວນພື້ນທີ່
lt: Aukštas neturi viršyti Aukštų skaičius
lv: Stāvs nedrīkst pārsniegt stāvu skaitu
mk: Кат не смее да го надмине бројот на подови
ms: Tingkat mestilah tidak melebihi bilangan aras
mt: Floor m'għandhomx jeċċedu n-numru ta 'sulari
nl: Vloer mag niet hoger zijn dan het aantal verdiepingen
no: Gulvet må ikke overstige det antall etasjer
pl: Podłogi nie może przekraczać liczby pięter
pt: Chão não deve exceder o número de andares
ro: Podea nu trebuie să depășească numărul de etaje
sk: Podlaha nesmie prekročiť počet poschodí
sl: Nadstropje, ne sme presegati števila nadstropij
sq: Kati nuk duhet të tejkalojë numrin e kateve
sr: Спрат не сме прећи број спратова
sv: Golv får inte överstiga antalet våningar
sw: Floor lazima kisichozidi idadi ya sakafu
ta: மாடி மாடிகள் எண்ணிக்கை மிகாமல் இருக்க வேண்டும்
te: ఫ్లోర్ అంతస్తుల సంఖ్య మించకూడదు ఉండాలి
th: ชั้นจะต้องไม่เกินจำนวนชั้น
tl: Palapag ay hindi dapat lumampas sa bilang ng mga palapag
tr: Kat Kat sayısını aşmamalıdır
uk: Поверх повинен не перевищувати кількості поверхів
ur: منزل فرش کی تعداد سے زیادہ نہیں ہونا چاہیے
vi: Tầng không được vượt quá số tầng
yi: שטאָק מוזן נישט יקסיד די נומער פון פלאָרז
zh: 樓樓層數不得超過

source: Введите этаж и количество этажей
af: Tik die nommer van vloere en die vloer
ar: أدخل عدد الطوابق والكلمة
az: Döşəmə və döşəmə sayını daxil edin
be: Калі ласка, увядзіце паверх і колькасць паверхаў
bg: Въведете броя на подове и подови
bn: মেঝে এবং তল সংখ্যা লিখুন
ca: Introduïu el nombre de pisos i sòl
cs: Zadejte číslo podlah a podlahových
cy: Nodwch nifer y lloriau a'r llawr
da: Indtast antallet af gulve og gulv
de: Geben Sie die Anzahl der Stockwerke und Boden
el: Εισάγετε τον αριθμό των ορόφων και το δάπεδο
eo: Entajpu la numeron de etaĝoj kaj planko
es: Introduzca el número de pisos y suelo
et: Sisesta korruselisus ja põrand
eu: Sartu solairu eta solairu kopurua
fa: تعداد طبقات و کف را وارد کنید
fi: Syötä lattiat ja lattian
fr: Entrez le nombre d'étages et le sol
ga: Cuir isteach líon na n-urlár agus urlár
gl: Insira o número de pisos e chan
gu: માળ અને ફ્લોર સંખ્યા દાખલ
hi: फर्श और फर्श की संख्या दर्ज करें
hr: Unesite broj katova i podom
hu: Adja meg a számát padló szerelési és
hy: Մուտքագրեք Հարկերի քանակը եւ հատակածածկույթների
id: Masukkan jumlah lantai dan lantai
is: Sláðu inn fjölda hæða og gólf
it: Inserisci il numero di piani e pavimento
ja: 床と床の数を入力します
ka: შეიყვანეთ სართულების რაოდ და იატაკი
kk: Қабатты және қабаттың санын кіргіз-
kn: ಮಹಡಿಗಳು ಮತ್ತು ನೆಲದ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 마루 바닥 및 바닥의 번호를 입력
lo: ກະລຸນາໃສ່ຈໍານວນພື້ນແລະພື້ນເຮືອນ
lt: Įveskite Grindys ir grindų
lv: Ievadiet stāvu skaitu un grīdas
mk: Внесете го бројот на подови и подот
ms: Masukkan nombor lantai dan lantai
mt: Ikteb in-numru ta 'sulari u l-art
nl: Voer het aantal verdiepingen en de vloer
no: Angi antall etasjer og gulv
pl: Wpisz liczbę pięter i podłogi
pt: Digite o número de andares e piso
ro: Introduceți numărul de etaje și etaj
sk: Zadajte číslo podláh a podlahových
sl: Vpišite število nadstropij in tla
sq: Shkruani numrin e kateve dhe dysheme
sr: Унесите број спратова и пода
sv: Ange antalet golv och golv
sw: Ingiza namba ya sakafu na sakafu
ta: மாடிகள் மற்றும் தரை எண்ணிக்கை உள்ளிடவும்
te: నేలలు మరియు ఫ్లోర్ నెంబర్ ను ఎంటర్ చేయండి
th: ใส่จำนวนชั้นและชั้น
tl: Ipasok ang bilang ng mga kahoy at sahig
tr: Kat ve kat numarasını girin
uk: Введіть поверх і кількість поверхів
ur: فرش اور فرش کی تعداد درج کریں
vi: Nhập số tầng và sàn
yi: אַרייַן די נומער פון פלאָרז און שטאָק
zh: 輸入的地板和地板

source: Введите натуральное число
af: Gee 'n heelgetal
ar: إدخال عدد صحيح
az: Bir tamsayı daxil edin
be: Калі ласка, увядзіце натуральны лік
bg: Въведете цяло число
bn: পূর্ণসংখ্যা মান লিখুন
ca: Introduïu un nombre enter
cs: Zadejte celé číslo
cy: Rhowch yn gyfanrif
da: Indtast et heltal
de: Geben Sie einen Integer
el: Εισάγετε έναν ακέραιο αριθμό
eo: Entajpu entjero
es: Introduzca un número entero
et: Sisesta täisarv
eu: Idatzi zenbaki oso bat
fa: یک عدد صحیح را وارد کنید
fi: Anna kokonaisluku
fr: Entrez un nombre entier
ga: Cuir isteach slánuimhir
gl: Escriba un número enteiro
gu: પૂર્ણાંક દાખલ
hi: एक पूर्णांक दर्ज करें
hr: Unesite cijeli broj
hu: Adjon meg egy egész
hy: Մուտքագրեք որը ամբողջ թիվ
id: Masukkan integer
is: Sláðu inn heiltölu
it: Immettere un numero intero
ja: 整数を入力します
ka: შეიყვანეთ მთელი რიცხვი
kk: Натурал санды кіргіз-
kn: ಒಂದು ಪೂರ್ಣಾಂಕ ನಮೂದಿಸಿ
ko: 정수를 입력
lo: ກະລຸນາໃສ່ integer ຫມາຍ
lt: Įveskite sveikąjį skaičių
lv: Ievadiet skaitlim
mk: Внесете цел број
ms: Masukkan integer
mt: Ikteb integer
nl: Voer een geheel getal
no: Skriv inn et heltall
pl: Wpisz liczbę całkowitą
pt: Digite um número inteiro
ro: Introduceți un număr întreg
sk: Zadajte celé číslo
sl: Vnesite celo število
sq: Shkruani një numër të plotë
sr: Унесите цео број
sv: Ange ett heltal
sw: Ingiza integer
ta: ஒரு முழு எண் உள்ளிடவும்
te: పూర్ణాంకం ఎంటర్
th: ป้อนจำนวนเต็ม
tl: Magpasok ng isang integer
tr: Bir tamsayı gir
uk: Введіть натуральне число
ur: ایک عددی درج کریں
vi: Nhập một số nguyên
yi: אַרייַן אַ ינטעגער
zh: 輸入一個整數

source: Введите натуральное число больше 0
af: Gee 'n heelgetal groter as 0
ar: إدخال عدد صحيح أكبر من 0
az: 0 daha bir tamsayı daxil edin
be: Калі ласка, увядзіце натуральны лік больш 0
bg: Въведете цяло число, по-голямо от 0
bn: একটি পূর্ণসংখ্যা 0 তুলনায় লিখুন
ca: Introduïu un nombre enter més gran que 0
cs: Zadejte celé číslo větší než 0
cy: Rhowch yn gyfanrif fwy na 0
da: Angive et helt tal større end 0
de: Geben eine ganze Zahl größer als 0
el: Εισάγετε έναν ακέραιο αριθμό μεγαλύτερο του 0
eo: Entajpu entjero pli granda ol 0
es: Introduzca un número entero mayor que 0
et: Sisesta täisarv suurem kui 0
eu: Sartu osokoa 0 baino handiagoa
fa: یک عدد صحیح بزرگتر از 0 را وارد کنید
fi: Anna suurempi kokonaisluku 0
fr: Entrer un nombre entier supérieur à 0
ga: Cuir isteach slánuimhir níos mó ná 0
gl: Introducir un número enteiro maior que 0
gu: એક 0 કરતાં મોટો પૂર્ણાંક દાખલ
hi: एक 0 से अधिक पूर्णांक दर्ज
hr: Unesite cijeli broj veći od 0
hu: Adjon meg egy egész szám 0-nál nagyobb
hy: Մուտքագրեք որը ամբողջ թիվ է ավելի քան 0 -
id: Masukkan integer lebih besar dari 0
is: Sláðu inn heiltölu meiri en 0
it: Immettere un numero intero maggiore di 0
ja: 0より大きい整数を入力してください
ka: შეიყვანეთ მთელი რიცხვი მეტია 0
kk: Натурал санды больше 0 кіргіз-
kn: 0 ಗಿಂತ ಹೆಚ್ಚಿನ ಒಂದು ಪೂರ್ಣಾಂಕ ನಮೂದಿಸಿ
ko: 0보다 큰 정수를 입력
lo: ກະລຸນາໃສ່ integer ຫຼາຍກ່ວາ 0 ເປັນ
lt: Įveskite sveikasis skaičius didesnis nei 0
lv: Ievadiet skaitlim lielāka par 0
mk: Внесете цел број поголем од 0
ms: Masukkan integer lebih besar daripada 0
mt: Ikteb numru sħiħ akbar minn 0
nl: Voer een geheel getal groter dan 0
no: Skriv inn et heltall større enn 0
pl: Wprowadzić liczbę całkowitą większą od 0
pt: Introduzir um número inteiro maior que 0
ro: Introduceți un număr întreg mai mare decât 0
sk: Zadajte celé číslo väčšie ako 0
sl: Vnesite celo število večje od 0
sq: Shkruani një numër të plotë më të madhe se 0
sr: Унесите цео број већи од 0
sv: Ange ett heltal större än 0
sw: Ingiza integer kubwa kuliko 0
ta: 0 விட ஒரு முழு எண் உள்ளிடவும்
te: 0 కంటే ఎక్కువ పూర్ణాంకం ఎంటర్
th: ใส่จำนวนเต็มที่มากกว่า 0
tl: Magpasok ng isang integer na mas malaki kaysa sa 0
tr: 0'dan büyük bir tamsayı girin
uk: Введіть натуральне число більше 0
ur: 0 سے بڑا عددی درج کریں
vi: Nhập một số nguyên lớn hơn 0
yi: אַרייַן אַ ינטעגער גרעסער ווי 0
zh: 輸入一個大於0的整數

source: Введите вещественное положительное число
af: Gee 'n positiewe reële getal
ar: إدخال الرقم الحقيقي الموجب
az: Müsbət real nömrəsini daxil edin
be: Калі ласка, увядзіце рэчавы станоўчае лік
bg: Въведете положително реално число
bn: একটি ধনাত্মক প্রকৃত সংখ্যা লিখুন
ca: Introduïu un nombre real positiu
cs: Zadejte kladné reálné číslo
cy: Rhowch rhif real positif
da: Indtast et positivt reelt tal
de: Geben Sie eine positive reelle Zahl
el: Εισάγετε ένα θετικό πραγματικό αριθμό
eo: Entajpu pozitiva reela nombro
es: Introduzca un número real positivo
et: Sisesta positiivne reaalarv
eu: Idatzi zenbaki erreal positibo bat
fa: یک عدد حقیقی مثبت را وارد کنید
fi: Syötä positiivinen reaaliluku
fr: Entrez un nombre réel positif
ga: Cuir isteach uimhir dheimhneach fíor
gl: Escriba un número real positivo
gu: સકારાત્મક વાસ્તવિક નંબર દાખલ
hi: एक सकारात्मक वास्तविक संख्या दर्ज करें
hr: Unesite pozitivan realni broj
hu: Adja meg a pozitív valós szám
hy: Մուտքագրեք դրական իրական թիվը
id: Masukkan nomor real positif
is: Sláðu inn jákvæð rauntala
it: Inserisci un numero reale positivo
ja: 正の実数を入力してください
ka: შეიყვანეთ დადებითი რეალური რაოდენობა
kk: Заттай салмақты санды кіргіз-
kn: ಒಂದು ವಾಸ್ತವಿಕ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 긍정적 인 실제 번호를 입력
lo: ກະລຸນາໃສ່ຈໍານວນທີ່ແທ້ຈິງໃນທາງບວກ
lt: Įveskite teigiamas realusis skaičius
lv: Ievadiet pozitīvu reālu numuru
mk: Внесете позитивен реален број
ms: Masukkan nombor nyata positif
mt: Daħħal numru reali pożittiv
nl: Voer een positief reëel getal
no: Angi et positivt reelt tall
pl: Wprowadź dodatnią liczbę rzeczywistą
pt: Digite um número real positivo
ro: Introduceți un număr real pozitiv
sk: Zadajte kladné reálne číslo
sl: Vpišite pozitivno realno število
sq: Futni një numër pozitiv të vërtetë
sr: Унесите позитиван реалан број
sv: Ange ett positivt reellt tal
sw: Ingiza chanya halisi idadi
ta: ஒரு நேர்மறையான உண்மையான எண்ணை
te: ఒక ధన వాస్తవ నెంబర్ ను ఎంటర్ చేయండి
th: ใส่จำนวนจริงบวก
tl: Magpasok ng isang positibong numero ng real
tr: Pozitif bir gerçek sayı girin
uk: Введіть речовий позитивне число
ur: ایک مثبت حقیقی عدد درج کریں
vi: Nhập một số thực dương
yi: אַרייַן אַ positive פאַקטיש נומער
zh: 輸入一個正實數

source: Введите стоимость со знаком
af: Gee die waarde van die teken
ar: أدخل القيمة من علامة
az: Işarəsi dəyəri daxil edin
be: Калі ласка, увядзіце кошт са знакам
bg: Въведете стойността на знака
bn: সাইন মান লিখুন
ca: Introduïu el valor del senyal
cs: Zadejte hodnotu znaku
cy: Nodwch werth yr arwydd
da: Indtast værdien af ​​tegnet
de: Geben Sie den Wert des Zeichens
el: Εισάγετε την τιμή του σημείου
eo: Entajpu la valoro de la signo
es: Introduzca el valor de la señal
et: Sisesta märgi väärtust
eu: Sartu zeinuaren balioa
fa: ارزش از ورود به سیستم را وارد کنید
fi: Syöttää arvon merkin
fr: Entrez la valeur du signe
ga: Cuir isteach luach an comhartha
gl: Introduza o valor do sinal
gu: સાઇન કિંમત દાખલ
hi: हस्ताक्षर के मूल्य दर्ज करें
hr: Unesite vrijednost znaka
hu: Adja meg az értéket a jel
hy: Մուտքագրեք արժեքը նշան
id: Masukkan nilai tanda
is: Sláðu inn gildi skilti
it: Immettere il valore del segno
ja: 記号の値を入力します。
ka: შეიყვანეთ ღირებულება ნიშანი
kk: Құнды қарақшылы кіргіз-
kn: ಸೈನ್ ಮೌಲ್ಯವನ್ನು ನಮೂದಿಸಿ
ko: 기호의 값을 입력
lo: ກະລຸນາໃສ່ກັບມູນຄ່າຂອງເຂົ້າໄດ້
lt: Įveskite žymens vertę
lv: Ievadiet vērtību apzīmējuma
mk: Внесете ја вредноста на знакот
ms: Masukkan nilai tanda
mt: Daħħal il-valur tas-sinjal
nl: Voer de waarde van het teken
no: Tast inn verdien av skiltet
pl: Wprowadź wartość znaku
pt: Digite o valor do sinal
ro: Introduceți valoarea a semnului
sk: Zadajte hodnotu znaku
sl: Vnesite vrednost znaka
sq: Shkruani vlerën e shenjës
sr: Унесите вредност знака
sv: Ange värdet för tecknet
sw: Ingiza thamani ya ishara
ta: அடையாளம் மதிப்பை உள்ளிடவும்
te: సైన్ విలువ ఎంటర్
th: ป้อนค่าของสัญญาณ
tl: Ipasok ang halaga ng sign
tr: Işareti değerini girin
uk: Введіть вартість зі знаком
ur: علامت کی قدر درج کریں
vi: Nhập giá trị của dấu hiệu
yi: אַרייַן די ווערט פון דער צייכן
zh: 輸入的符號的值
