Repository: darviarush/beany
Catalog: locale/*.po
Languages: af, ar, az, be, bg, bn, ca, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, ga, gl, gu, hi, hr, hu, hy, id, is, it, ja, ka, kk, kn, ko, lo, lt, lv, mk, ms, mt, nl, no, pl, pt, ro, sk, sl, sq, sr, sv, sw, ta, te, th, tl, tr, uk, ur, vi, yi, zh

source: Сохранение
af: Bewaring
ar: حفظ
az: Mühafizəsi
be: Захаванне
bg: Опазване
bn: সংরক্ষণ
ca: Preservació
cs: Zachování
cy: Cadw
da: Preservation
de: Erhaltung
el: Διαφύλαξη
eo: Konservo
es: Preservación
et: Säilitamine
eu: Preservation
fa: حفظ
fi: Säilytys
fr: Préservation
ga: Caomhnú
gl: Preservación
gu: જાળવણી
hi: परिरक्षण
hr: Čuvanje
hu: Megőrzés
hy: Պահպանում
id: Pengawetan
is: Varðveislu
it: Conservazione
ja: 保全
ka: დაცვა
kk: Сақта-
kn: ಸಂರಕ್ಷಣೆ
ko: 보존
lo: ປົກປັກຮັກສາ
lt: Išsaugojimas
lv: Konservēšana
mk: Зачувување
ms: Pemeliharaan
mt: Preservazzjoni
nl: Behoud
no: Bevaring
pl: Ochrona
pt: Preservação
ro: Conservare
sk: Zachovanie
sl: Ohranjanje
sq: Ruajtje
sr: Чување
sv: Bevarande
sw: Kuhifadhi
ta: பதனச்சரக்கு
te: సంరక్షణ
th: การเก็บรักษา
tl: Pangangalaga
tr: Koruma
uk: Збереження
ur: تحفظ
vi: Bảo quản
yi: פּרעזערוויישאַן
zh: 保存

source: Не все поля заполнены верно
af: Nie alle velde is ingestuur korrek
ar: لا يتم تعبئة جميع الحقول بشكل صحيح
az: Bütün sahələrdə düzgün dolu
be: Не ўсе палі запоўненыя дакладна
bg: Не всички полета са попълнени правилно
bn: সব ক্ষেত্র নেই সঠিকভাবে পূরণ হয়
ca: No tots els camps han estat omplerts correctament
cs: Ne všechna pole jsou vyplněna správně
cy: Nid yw pob maes yn cael eu llenwi yn gywir
da: Ikke alle felter er udfyldt korrekt
de: Nicht alle Felder korrekt ausgefüllt
el: Δεν είναι όλα τα πεδία έχουν συμπληρωθεί σωστά
eo: Ne ĉiuj kampoj estas plenigitaj en ĝuste
es: No todos los campos han sido llenados correctamente
et: Mitte kõik väljad on korrektselt täidetud
eu: Eremu guztiak ez dira behar bezala betetzen
fa: همه فیلدها به درستی پر
fi: Ei kaikki kentät on täytetty oikein
fr: Tous les champs sont remplis correctement
ga: Níl gach réimse a líonadh i gceart
gl: Non todos os campos están cubertos correctamente
gu: ક્ષેત્રો બધા યોગ્ય રીતે ભરવામાં આવે છે
hi: सभी क्षेत्रों में सही ढंग से नहीं भर रहे हैं
hr: Nisu sva polja su popunjena u ispravno
hu: Nem minden mezőt kitöltött helyesen
hy: Ոչ բոլոր դաշտերը լրացվում է ճիշտ
id: Tidak semua bidang telah diisi dengan benar
is: Ekki eru allir reitir séu fylltir út í rétt
it: Non tutti i campi sono compilati correttamente
ja: すべてのフィールドが正しく記入されていない
ka: არ ყველა ველი შევსებული სწორად
kk: Барлық егістіктер дұрыс толтыр-
kn: ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳನ್ನು ಸರಿಯಾಗಿ ತುಂಬಿದ್ದರೆ,
ko: 모든 필드가 제대로 채워
lo: ທົ່ງນາທີ່ບໍ່ທັງຫມົດແມ່ນຢູ່ໃນເຕີມໄປ
lt: Ne visi laukai užpildyti teisingai
lv: Ne visi lauki ir aizpildīti pareizi
mk: Не сите полиња се пополнети правилно
ms: Tidak semua bidang telah diisi dengan betul
mt: Mhux l-oqsma kollha huma mimlija b'mod korrett
nl: Niet alle velden zijn correct ingevuld
no: Ikke alle felt er korrekt utfylt
pl: Nie wszystkie pola są wypełnione poprawnie
pt: Nem todos os campos estão preenchidos corretamente
ro: Nu toate campurile sunt completate corect
sk: Nie všetky polia sú vyplnené správne
sl: Ni vsa polja pravilno izpolnjena
sq: Jo të gjitha fushat janë të mbushura në mënyrë korrekte
sr: Нису сва поља су попуњена правилно
sv: Inte alla fält är ifyllda korrekt
sw: Si mashamba yote ni kujazwa katika usahihi
ta: அனைத்து துறைகளில் சரியாக பூர்த்தி
te: అన్ని రంగాలలో సరిగ్గా లో నింపుతారు
th: สาขาไม่ได้ทั้งหมดจะเต็มไปอย่างถูกต้อง
tl: Hindi lahat ng mga patlang ay napuno sa tama
tr: Bütün alanları doğru bir şekilde doldurulur
uk: Не всі поля заповнені вірно
ur: شعبوں سب نہیں درست طریقے سے بھر رہے ہیں
vi: Không phải tất cả các lĩnh vực đã được điền vào một cách chính xác
yi: ניט אַלע פעלדער זענען אָנגעפילט אין ריכטיק
zh: 不是所有的字段填寫正確

source: завершилось успешно
af: suksesvol is
ar: نجاح
az: uğurlu
be: завяршылася паспяхова
bg: е успешно
bn: সফল
ca: és reeixida
cs: je úspěšný
cy: yn llwyddiannus
da: er en succes
de: erfolgreich
el: είναι επιτυχής
eo: sukcesas
es: es exitosa
et: on edukas
eu: da arrakasta
fa: موفق است
fi: on onnistunut
fr: aboutit
ga: Is rathúil
gl: é exitoso
gu: સફળ છે
hi: सफल होता है
hr: je uspješna
hu: sikeres
hy: հաջողակ
id: berhasil
is: er vel
it: è riuscita
ja: 成功する
ka: არის წარმატებული
kk: ойдағыдай бітті
kn: ಯಶಸ್ವೀ
ko: 성공
lo: ແມ່ນສົບຜົນສໍາເລັດ
lt: yra sėkmingas
lv: ir veiksmīgs
mk: е успешна
ms: berjaya
mt: huwa ta 'suċċess
nl: succesvol
no: er vellykket
pl: powiedzie
pt: é bem sucedido
ro: este de succes
sk: je úspešný
sl: uspešno
sq: është i suksesshëm
sr: је успешна
sv: är framgångsrik
sw: ni mafanikio
ta: வெற்றி
te: విజయవంతమైతే
th: จะประสบความสำเร็จ
tl: matagumpay ang
tr: başarılı
uk: завершилося успішно
ur: کامیاب ہے
vi: thành công
yi: איז מצליח
zh: 是成功的

source: Удаление
af: Verwydering
ar: إزالة
az: Removal
be: Выдаленне
bg: Отстраняване
bn: অপসারণ
ca: Eliminació
cs: Odstranění
cy: Tynnu
da: Fjernelse
de: Entfernung
el: Μετακίνηση
eo: Forigo
es: Eliminación
et: Eemaldamine
eu: Kentzea
fa: برداشت
fi: Poistaminen
fr: Enlèvement
ga: Deireadh
gl: Retirada
gu: રુખસદ
hi: निष्कासन
hr: Uklanjanje
hu: Eltávolítás
hy: Հեռացում
id: Pemindahan
is: Flutningur
it: Rimozione
ja: 除去
ka: მოცილება
kk: Аулақтау
kn: ತೆಗೆಯುವುದು
ko: 제거
lo: ການປົດຕໍາແຫນ່ງ
lt: Šalinimas
lv: Pārcelšanās
mk: Отстранување
ms: Pembuangan
mt: Tneħħija
nl: Verwijdering
no: Fjerning
pl: Usuwanie
pt: Remoção
ro: Îndepărtare
sk: Odstránenie
sl: Odstranitev
sq: Largim
sr: Уклањање
sv: Borttagning
sw: Kuondolewa
ta: அகற்றுதல்
te: తొలగింపు
th: การถอดถอน
tl: Pag-aalis
tr: Giderme
uk: Видалення
ur: ہٹانا
vi: Loại bỏ
yi: באַזייַטיקונג
zh: 切除

source: нельзя удалить
af: kan nie verwyder word nie
ar: لا يمكن إزالتها
az: çıxarıla bilməz
be: нельга выдаліць
bg: не могат да бъдат отстранени
bn: সরানো যাবে না
ca: no es pot eliminar
cs: nemohou být odstraněny
cy: na ellir ei symud
da: ikke kan fjernes
de: können nicht entfernt werden
el: δεν μπορεί να αφαιρεθεί
eo: ne povas esti forigitaj
es: no se puede eliminar
et: ei saa eemaldada
eu: ezin da kendu
fa: نمی تواند حذف شود
fi: ei voida poistaa
fr: ne peut pas être retiré
ga: ní féidir iad a bhaint
gl: non pode ser eliminado
gu: દૂર કરી શકાતા નથી
hi: हटाया नहीं जा सकता
hr: ne može se ukloniti
hu: nem lehet eltávolítani
hy: - ը չի կարող հեռացվել
id: tidak dapat dihapus
is: Ekki er hægt að fjarlægja
it: non può essere rimosso
ja: 削除することはできません
ka: არ შეიძლება ამოღებულ
kk: алыстату болмайды
kn: ತೆಗೆದುಹಾಕಲಾಗುವುದಿಲ್ಲ
ko: 제거 할 수 없습니다
lo: ບໍ່ສາມາດປົດ
lt: negali būti pašalinta
lv: nevar izņemt
mk: не може да се отстрани
ms: tidak boleh dikeluarkan
mt: ma jistgħux jitneħħew
nl: kan niet worden verwijderd
no: kan ikke fjernes
pl: nie mogą zostać usunięte
pt: não pode ser removido
ro: nu pot fi eliminate
sk: nemôžu byť odstránené
sl: ni mogoče odstraniti
sq: nuk mund të hiqet
sr: не може уклонити
sv: kan inte tas bort
sw: hawezi kuondolewa
ta: அகற்ற முடியாது
te: తొలగించబడదు
th: ไม่สามารถลบได้
tl: hindi maaaring alisin
tr: kaldırılamaz
uk: не можна видалити
ur: ہٹا نہیں کیا جا سکتا
vi: không thể được gỡ bỏ
yi: קענען ניט זייַן אַוועקגענומען
zh: 不能被刪除

source: Вы действительно хотите удалить
af: Wil jy regtig om te verwyder
ar: هل تريد حقا حذف
az: Həqiqətən silmək istəyirsiniz
be: Вы сапраўды хочаце выдаліць
bg: Наистина ли искате да изтриете
bn: আপনি কি সত্যিই মুছে ফেলতে চান
ca: Estàs segur de voler esborrar
cs: Opravdu chcete smazat
cy: Ydych chi wir am ddileu
da: Vil du virkelig ønsker at slette
de: Wollen Sie wirklich zu löschen
el: Θέλετε πραγματικά να διαγράψετε
eo: Ĉu vi vere volas forigi
es: ¿Estás seguro que quieres eliminar
et: Kas te tõesti soovite kustutada
eu: "Ezabatu nahi duzula
fa: آیا شما واقعا می خواهید به حذف
fi: Haluatko todella poistaa
fr: Voulez-vous vraiment supprimer
ga: Ar mhaith leat a scriosadh
gl: Realmente quere borrar
gu: શું તમે ખરેખર કાઢી નાખવા માંગો છો
hi: क्या तुम सच में हटाना चाहते हैं
hr: Da li stvarno želite izbrisati
hu: Valóban törölni kívánja
hy: Դուք իրոք ցանկանում եք ջնջել
id: Apakah Anda benar-benar ingin menghapus
is: Viltu virkilega eyða
it: Vuoi davvero eliminare
ja: 本当に削除してよろしいですか
ka: ნამდვილად გსურთ წაშალოთ
kk: Сендер ақиқаттық алыстату қалайсыңдар
kn: ನೀವು ನಿಜವಾಗಿಯೂ ಅಳಿಸಲು ಬಯಸುವಿರಾ
ko: 당신이 정말로 삭제 하시겠습니까
lo: ທ່ານກໍ່ຕ້ອງການລຶບ
lt: Ar tikrai norite ištrinti
lv: Vai jūs tiešām vēlaties dzēst
mk: Дали навистина сакате да го избришете
ms: Adakah anda benar-benar mahu untuk memadam
mt: Do you verament tixtieq li tħassar
nl: Wil je echt wilt verwijderen
no: Vil du virkelig ønsker å slette
pl: Czy na pewno chcesz usunąć
pt: Você realmente quer apagar
ro: Chiar vrei să ștergeți
sk: Naozaj chcete zmazať
sl: Ali res želite izbrisati
sq: A jeni të vërtetë doni të fshini
sr: Да ли заиста желите да обришете
sv: Vill du verkligen ta bort
sw: Je, kweli unataka kufuta
ta: நீங்கள் உண்மையிலேயே நீக்க வேண்டும்
te: మీరు నిజంగా మీరు తొలగించాలని అనుకుంటున్నారా
th: คุณต้องการที่จะลบ
tl: Gusto mo ba talagang upang tanggalin
tr: Eğer gerçekten silmek istiyor musunuz?
uk: Ви дійсно хочете видалити
ur: کیا آپ واقعی حذف کرنا چاہتے ہیں
vi: Bạn có thực sự muốn xóa
yi: צי איר טאַקע ווילן צו אויסמעקן
zh: 你真的要刪除

source: list: Неверная команда `
af: lys: Ongeldige opdrag "
ar: قائمة: الأمر غير صالح '
az: siyahısı: Yanlış komanda "
be: list: Няправільная каманда `
bg: списък: Невалидна команда "
bn: তালিকা: অবৈধ কমান্ড '
ca: llista: comanda no vàlid '
cs: Seznam: Neplatný příkaz "
cy: rhestr: gorchymyn annilys '
da: liste: Ugyldig kommando "
de: Liste: Invalid command '
el: λίστα: Invalid εντολή »
eo: listo: Malvalida komando '
es: lista: comando no válido '
et: loetelu: Vigane käsk "
eu: zerrenda: baliogabea komando '
fa: فهرست: دستور نامعتبر است '
fi: lista: Virheellinen komento '
fr: liste: Invalid command '
ga: liosta: ordú neamhbhailí '
gl: lista: Comando inválido "
gu: યાદી: અમાન્ય આદેશ '
hi: सूची: अमान्य कमांड '
hr: Popis: Invalid naredba '
hu: lista: Érvénytelen parancs "
hy: ցանկը: Անվավեր հրամանը.
id: Daftar: Perintah tidak valid '
is: lista: Invalid stjórn "
it: Elenco: comando non valido '
ja: リスト：無効なコマンド '
ka: სია: არასწორი ბრძანება '
kk: list: опасыз команда '
kn: ಪಟ್ಟಿ: ಅಮಾನ್ಯವಾದ ಆದೇಶ '
ko: 목록 : 잘못된 명령 '
lo: ບັນຊີລາຍຊື່: ຄໍາສັ່ງບໍ່ຖືກຕ້ອງ '
lt: sąrašas: Neteisingas komanda "
lv: saraksts: Nederīgs komanda "
mk: листа: Невалиден команда "
ms: senarai: Arahan tidak sah '
mt: lista: kmand Invalid "
nl: lijst: Ongeldige opdracht '
no: liste: Ugyldig kommando '
pl: list: Invalid command '
pt: lista: Comando inválido "
ro: listă: comanda nevalid "
sk: Zoznam: Neplatný príkaz "
sl: Seznam: Neveljaven ukaz "
sq: listë: Komanda e pavlefshme "
sr: Списак: Инвалид цомманд '
sv: lista: Ogiltig kommando '
sw: orodha: batili amri '
ta: பட்டியல்: தவறான கட்டளை '
te: జాబితా: చెల్లని ఆదేశ '
th: รายการ: คำสั่งไม่ถูกต้อง '
tl: listahan: Hindi wastong utos '
tr: listesi: Geçersiz komut '
uk: list: Невірна команда `
ur: فہرست: جعلی کمانڈ '
vi: danh sách: Lệnh không hợp lệ '
yi: רשימה: אינוואליד באַפֿעל '
zh: 列表：無效的命令“

source: Добавить
af: Voeg
ar: إضافة
az: Əlavə etmək
be: Дадаць
bg: Добави
bn: যোগ করা
ca: Afegir
cs: Přidat
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
el: Προσθήκη
eo: Aldoni
es: Añadir
et: Lisama
eu: Gehitu
fa: اضافه کردن
fi: Lisätä
fr: Ajouter
ga: Cuir
gl: Engadir
gu: ઉમેરવું
hi: जोड़ना
hr: Dodati
hu: Hozzáad
hy: Ավելացնել
id: Menambahkan
is: Bæta við
it: Aggiungere
ja: 加える
ka: დამატება
kk: Үсте-
kn: ಸೇರಿಸು
ko: 추가
lo: ຕື່ມການ
lt: Papildyti
lv: Pievienot
mk: Додадете
ms: Tambah
mt: Żid
nl: Toevoegen
no: Legg
pl: Dodać
pt: Adicionar
ro: Adăuga
sk: Pridať
sl: Dodaj
sq: Shtoj
sr: Додати
sv: Lägg
sw: Kuongeza
ta: சேர்
te: చేర్చు
th: เพิ่ม
tl: Magdagdag
tr: Eklemek
uk: Додати
ur: شامل کریں
vi: Thêm
yi: לייגן
zh: 加

source: &#8680; запись
af: ⇨ rekord
ar: سجل ⇨
az: ⇨ rekord
be: ⇨ запіс
bg: ⇨ рекорд
bn: ⇨ রেকর্ড
ca: ⇨ registre
cs: ⇨ záznam
cy: ⇨ cofnod
da: ⇨ rekord
de: ⇨ Rekord
el: ⇨ ρεκόρ
eo: ⇨ rekordo
es: ⇨ registro
et: ⇨ rekord
eu: ⇨ erregistro
fa: ⇨ رکورد
fi: ⇨ ennätys
fr: ⇨ dossier
ga: ⇨ taifead
gl: ⇨ marca
gu: ⇨ રેકોર્ડ
hi: ⇨ रिकॉर्ड
hr: ⇨ rekord
hu: ⇨ rekord
hy: ⇨ գրառումը
id: ⇨ record
is: ⇨ taka
it: ⇨ registrazione
ja: ⇨記録
ka: ⇨ ჩანაწერი
kk: &#8680; жазба
kn: ⇨ ದಾಖಲೆ
ko: ⇨ 기록
lo: ການບັນທຶກ⇨
lt: ⇨ įrašas
lv: ⇨ ieraksts
mk: ⇨ рекорд
ms: ⇨ rekod
mt: ⇨ rekord
nl: ⇨ opnemen
no: ⇨ posten
pl: ⇨ rekord
pt: ⇨ recorde
ro: ⇨ înregistrare
sk: ⇨ záznam
sl: ⇨ zapis
sq: ⇨ rekord
sr: ⇨ запис
sv: ⇨ rekord
sw: ⇨ rekodi
ta: ⇨ சாதனை
te: ⇨ రికార్డు
th: บันทึก⇨
tl: ⇨ record
tr: ⇨ rekoru
uk: ⇨ запис
ur: ریکارڈ ⇨
vi: ⇨ kỷ lục
yi: ⇨ רעקאָרד
zh: ⇨記錄

source: <input type=submit value='Фильтр'>
af: <input type=submit value='Filtr'>
ar: <input type=submit value='Filtr'>
az: <input type=submit value='Filtr'>
bg: <input type=submit value='Filtr'>
bn: <input type=submit value='Filtr'>
ca: <input type=submit value='Filtr'>
cs: <input type=submit value='Filtr'>
cy: <input type=submit value='Filtr'>
da: <input type=submit value='Filtr'>
de: <input type=submit value='Filtr'>
el: <input type=submit value='Filtr'>
eo: <input type=submit value='Filtr'>
es: <input type=submit value='Filtr'>
et: <input type=submit value='Filtr'>
eu: <input type=submit value='Filtr'>
fa: <input type=submit value='Filtr'>
fi: <input type=submit value='Filtr'>
fr: <input type=submit value='Filtr'>
ga: <input type=submit value='Filtr'>
gl: <input type=submit value='Filtr'>
gu: <input type=submit value='Filtr'>
hi: <input type=submit value='Filtr'>
hr: <input type=submit value='Filtr'>
hu: <input type=submit value='Filtr'>
hy: <input type=submit value='Filtr'>
id: <input type=submit value='Filtr'>
is: <input type=submit value='Filtr'>
it: <input type=submit value='Filtr'>
ja: <input type=submit value='Filtr'>
ka: <input type=submit value='Filtr'>
kk: <input type=submit value='сүзгіш'>
kn: <input type=submit value='Filtr'>
ko: <input type=submit value='Filtr'>
lo: <input type=submit value='Filtr'>
lt: <input type=submit value='Filtr'>
lv: <input type=submit value='Filtr'>
mk: <input type=submit value='Filtr'>
ms: Copyright type=submit value='Filtr'>
mt: <input type=submit value='Filtr'>
nl: <INPUT TYPE=SUBMIT value='Filtr'>
no: <input type=submit value='Filtr'>
pl: <input TYPE=SUBMIT value='Filtr'>
pt: <input type=submit value='Filtr'>
ro: <input type=submit value='Filtr'>
sk: <input type=submit value='Filtr'>
sl: <input type=submit value='Filtr'>
sq: <input type=submit value='Filtr'>
sr: <инпут типе=субмит валуе='Филтр'>
sv: <input type=submit value='Filtr'>
sw: <input type=submit value='Filtr'>
ta: <input type=submit value='Filtr'>
te: <input type=submit value='Filtr'>
th: <input type=submit value='Filtr'>
tl: <input type=submit value='Filtr'>
tr: <input type=submit value='Filtr'>
uk: <input type=submit value='Фільтр'>
ur: <input type=submit value='Filtr'>
vi: <input type=submit value='Filtr'>
yi: <ינפּוט טיפּע=סובמיט וואַלוע='פילטר'>
zh: <input type=submit value='Filtr'>

source: <input type=button value='Вставить' disabled>
af: <input type=button value='Vstavit' disabled>
ar: <input disabled> type=button value='Vstavit'
az: <input type=button value='Vstavit' disabled>
bg: <input type=button value='Vstavit' disabled>
bn: <input type=button value='Vstavit' disabled>
ca: <input type=button disabled> value = 'Vstavit '
cs: <input type=button value='Vstavit' disabled>
cy: <input disabled> value='Vstavit' type=button
da: <input type=button value='Vstavit' disabled>
de: <input type=button value='Vstavit' disabled>
el: <input disabled> value='Vstavit' type=button
eo: <input type=button value='Vstavit' disabled>
es: <input type=button disabled> value='Vstavit'
et: <input type=button value='Vstavit' disabled>
eu: <input type=button value='Vstavit' disabled>
fa: <input type=button value='Vstavit' disabled>
fi: <input type=button value='Vstavit' disabled>
fr: disabled> <input value='Vstavit' type=button
ga: <input disabled> value='Vstavit' type=button
gl: <input disabled> value = 'Vstavit ' type = button
gu: <input type=button value='Vstavit' disabled>
hi: <input type=button value='Vstavit' disabled>
hr: <input type=button value='Vstavit' disabled>
hu: <input type=button value='Vstavit' disabled>
hy: <input type=button value='Vstavit' disabled>
id: <input type=button value='Vstavit' disabled>
is: <input type=button value='Vstavit' disabled>
it: <input type=button value='Vstavit' disabled>
ja: <input type=button value='Vstavit' disabled>
ka: <input type=button value='Vstavit' disabled>
kk: <input type=button value='сұғындыр-' disabled>
kn: <input type=button value='Vstavit' disabled>
ko: <input type=button value='Vstavit'의 disabled>
lo: <input disabled> value='Vstavit' type=button
lt: <input type=button value='Vstavit' disabled>
lv: <input type=button value='Vstavit' disabled>
mk: <input type=button value='Vstavit' disabled>
ms: Copyright type=button value='Vstavit' disabled>
mt: <input type=button value='Vstavit' disabled>
nl: <input type=button value='Vstavit' disabled>
no: <input type=button value='Vstavit' disabled>
pl: <input value='Vstavit' disabled> type=button
pt: <input disabled> value='Vstavit' type=button
ro: <input type=button value='Vstavit' disabled>
sk: <input type=button value='Vstavit' disabled>
sl: <input type=button value='Vstavit' disabled>
sq: <input type=button disabled> value='Vstavit'
sr: <инпут типе=буттон валуе='Вставит' дисаблед>
sv: <input type=button value='Vstavit' disabled>
sw: <input type=button value='Vstavit' disabled>
ta: <input type=button value='Vstavit' disabled>
te: <input type=button value='Vstavit' disabled>
th: <input disabled> value='Vstavit' type=button
tl: <input type=button value='Vstavit' disabled>
tr: <input type=button value='Vstavit' disabled>
uk: <input type=button value='Вставіть' disabled>
ur: <input type=button value='Vstavit' disabled>
vi: <input type=button value='Vstavit' disabled>
yi: <ינפּוט טיפּע=בוטטאָן וואַלוע='ווסטאַוויט' דיסאַבלעד>
zh: <input type=button value='Vstavit' disabled>

source: <input type=button value='Добавить'>
af: <input type=button value='Dobavit'>
ar: <input type=button value='Dobavit'>
az: <input type=button value='Dobavit'>
bg: <input type=button value='Dobavit'>
bn: <input type=button value='Dobavit'>
ca: <input type=button value='Dobavit'>
cs: <input type=button value='Dobavit'>
cy: <input type=button value='Dobavit'>
da: <input type=button value='Dobavit'>
de: <input type=button value='Dobavit'>
el: <input type=button value='Dobavit'>
eo: <input type=button value='Dobavit'>
es: <input type=button value='Dobavit'>
et: <input type=button value='Dobavit'>
eu: <input type=button value='Dobavit'>
fa: <input type=button value='Dobavit'>
fi: <input type=button value='Dobavit'>
fr: <input type=button value='Dobavit'>
ga: <input type=button value='Dobavit'>
gl: <input type=button value='Dobavit'>
gu: <input value='Dobavit'> type=button
hi: <input value='Dobavit'> type=button
hr: <input type=button value='Dobavit'>
hu: <input type=button value='Dobavit'>
hy: <input type=button value='Dobavit'>
id: <input type=button value='Dobavit'>
is: <input type=button value='Dobavit'>
it: <input type=button value='Dobavit'>
ja: <input type=button value='Dobavit'>
ka: <input type=button value='Dobavit'>
kk: <input type=button value='үсте-'>
kn: <input type=button value='Dobavit'>
ko: <input type=button value='Dobavit'>
lo: <input type=button value='Dobavit'>
lt: <input type=button value='Dobavit'>
lv: <input type=button value='Dobavit'>
mk: <input type=button value='Dobavit'>
ms: Copyright type=button value='Dobavit'>
mt: <input type=button value='Dobavit'>
nl: <input type=button value='Dobavit'>
no: <input type=button value='Dobavit'>
pl: <input type=button value='Dobavit'>
pt: <input type=button value='Dobavit'>
ro: <input type=button value='Dobavit'>
sk: <input type=button value='Dobavit'>
sl: <input type=button value='Dobavit'>
sq: <input type=button value='Dobavit'>
sr: <инпут типе=буттон валуе='Добавит'>
sv: <input type=button value='Dobavit'>
sw: <input type=button value='Dobavit'>
ta: <input type=button value='Dobavit'>
te: <input type=button value='Dobavit'>
th: <input type=button value='Dobavit'>
tl: <input type=button value='Dobavit'>
tr: <input type=button value='Dobavit'>
uk: <input type=button value='Добавіть'>
ur: <input type=button value='Dobavit'>
vi: <input type=button value='Dobavit'>
yi: <ינפּוט טיפּע=בוטטאָן וואַלוע='דאָבאַוויט'>
zh: <input type=button value='Dobavit'>

source: <input type=button value='Удалить' disabled>
af: <input type=button value='Udalit' disabled>
ar: <input disabled> type=button value='Udalit'
az: <input type=button value='Udalit' disabled>
bg: <input type=button value='Udalit' disabled>
bn: <input type=button value='Udalit' disabled>
ca: <input type=button disabled> value = 'Udalit '
cs: <input type=button value='Udalit' disabled>
cy: <input disabled> value='Udalit' type=button
da: <input type=button value='Udalit' disabled>
de: <input type=button value='Udalit' disabled>
el: <input disabled> value='Udalit' type=button
eo: <input type=button value='Udalit' disabled>
es: <input type=button disabled> value='Udalit'
et: <input type=button value='Udalit' disabled>
eu: <input type=button value='Udalit' disabled>
fa: <input type=button value='Udalit' disabled>
fi: <input type=button value='Udalit' disabled>
fr: disabled> <input value='Udalit' type=button
ga: <input disabled> value='Udalit' type=button
gl: <input disabled> value = 'Udalit ' type = button
gu: <input type=button value='Udalit' disabled>
hi: <input type=button value='Udalit' disabled>
hr: <input type=button value='Udalit' disabled>
hu: <input type=button value='Udalit' disabled>
hy: <input type=button value='Udalit' disabled>
id: <input type=button value='Udalit' disabled>
is: <input type=button value='Udalit' disabled>
it: <input type=button value='Udalit' disabled>
ja: <input type=button value='Udalit' disabled>
ka: <input type=button value='Udalit' disabled>
kk: <input type=button value='алыстат-' disabled>
kn: <input type=button value='Udalit' disabled>
ko: <input type=button value='Udalit'의 disabled>
lo: <input disabled> value='Udalit' type=button
lt: <input type=button value='Udalit' disabled>
lv: <input type=button value='Udalit' disabled>
mk: <input type=button value='Udalit' disabled>
ms: Copyright type=button value='Udalit' disabled>
mt: <input type=button value='Udalit' disabled>
nl: <input type=button value='Udalit' disabled>
no: <input type=button value='Udalit' disabled>
pl: <input value='Udalit' disabled> type=button
pt: <input disabled> value='Udalit' type=button
ro: <input type=button value='Udalit' disabled>
sk: <input type=button value='Udalit' disabled>
sl: <input type=button value='Udalit' disabled>
sq: <input type=button disabled> value='Udalit'
sr: <инпут типе=буттон валуе='Удалит' дисаблед>
sv: <input type=button value='Udalit' disabled>
sw: <input type=button value='Udalit' disabled>
ta: <input type=button value='Udalit' disabled>
te: <input type=button value='Udalit' disabled>
th: <input disabled> value='Udalit' type=button
tl: <input type=button value='Udalit' disabled>
tr: <input type=button value='Udalit' disabled>
uk: <input type=button value='Удаліть' disabled>
ur: <input type=button value='Udalit' disabled>
vi: <input type=button value='Udalit' disabled>
yi: <ינפּוט טיפּע=בוטטאָן וואַלוע='ודאַליט' דיסאַבלעד>
zh: <input type=button value='Udalit' disabled>
