: app help\n кіргіз-
lang - аударманың файлдарын жаңалайды
langtr [от] [дейін] - locale/* файлдарын аударады.po.s
langins - locale/* бас-басы жолын.po.s ара locale/* жазып алады.po msgstr
langcc - аударманың компиллирует файлы ара www/locale/*.json
дир theme файлы/. [тізімдеме] - файлды немесе директорияны барлық тақырыптарға көшіріп алады
casherem - кеш арылтады
controllers - контроллердің санының
pl ат - плагин бас негіз skel мұқабасының жасайды
pls - тағайынды плагинов тізбесі
pll - барлық плагинов тізбесі
pli ат - плагин инсталлирует
. Инсталлировать олар барлық?
$name от тәуелді болады
plu ат - плагин деинсталлирует
. Деинсталлировать олар барлық?
От $name тәуелді болады
pldel ат - физикалық плагин алыстатады
name' плагин '$n өмір сүрмейді\
Алыстат- name'плагин '$?
новое_имя plrn аты - плагин ат қояды
run - аддендумді консолиларға асқындырады
start - http-сервер аддендумдерді асқындырады
stop - http-сервер аддендумдерді тоқтатады
restart - http-сервер аддендумдерді қайта іске қосады
status - туралы http-сервера аддендумнің күйінде ақпарлайды
n өңдеуішінің\PID       мәртебесі   
pid      $workers\n ушыққан    $
workers\n жатады                $
cron - conf/crontab қалыбы ара crontab жазып алады
test [тест1 тест2...] - тесттерді асқындырады. Айталық: app test model realtyList
Анықтау болмайды емеспайдалан- егістіктерді, себебі тест барлық өзінің жазбаларын из $table\n алыстатты
Емеспайдалан- кестелер:\n\t
Емеспайдалан- егістіктер:\n\t
кол_записей gen кестесі - көлденең деректерлерді көрсетілген кестеге үстейді
loaddb - сол БД из /conf/*.json
 деректердің тие-Майып json ара $file\n
savedb №-таблица - сол кестеден ара /conf/№-таблица.txt
 деректердің выгрузкаfordb путь_к_ json - *.json алқындыр- www/test/ex.html ара /conf/*.json
 көшіріп аладыhelp - сол анықтама
cmd' командасы '$n қуатталмайды\
Айтылмыш команда дейін $u параметрлердің от $n сұрайды, ал сендер оған $k\n жұқтырасыңдар
Айтылмыш команда n параметрлерді сұрайды $, ал сендер оған $k\n жұқтырасыңдар
Сервер n ушыққан\
Сервер n тоқтатпаппын\
плагинов тізбесін қайтарады
контроллердің тізбесін базадан қайтарады
несколько контроллерді асқындырады
тексер- - ма көрсетілген контроллер жетімді
клиенттің тие- кейін орындалады, сессия болса
worker үдерісі № $тоқтат-
worker үдерісінің № $тоқтату білмеймін
cron(cron) үдерісі № $тоқтат-
cron(cron) үдерісінің № $тоқтату білмеймін
fork\n орындау білмеймін
Сәтті болмеді n терминалынан\деген отсоединится
fork қатемен бітті
cron жасамаппын. fork %m қатесі
Өңдеуіштер: ушыққан
SIGHUP хандлер тағайындау білмеймін
SIGTERM хандлер тағайындау білмеймін
pcntl _ waitpid %m қатесі
kid өңдеуіші № $бітті
; cтатус: $status. Қалпына келтіремін
fork m қатесімен %бітті
kid өңдеуіші № $ушыққан
socket _ accept m сәтсіздігінің %бітті
: '$key' емес мүмкін нөлдік
: key'сипаты '$бол-
name' контроллері '$уже үсте- болды. Көшіріп аламын
Әкімшілер
name' контроллері '$таппаппын
Пайдаланушы аутентифицирован
Кісінің қалыбының өзгерісінің амалы
name'контроллеріне '$деген құқықтар бол-
access' бейтаныс рұқсат алуы '$name'контроллерінде '$
Пайдаланушы аутентифицирован
→
op' операторы '$key' сүзгіші '$үшін адал
name" анықтағышының "$жолының тізбесі
name" анықтағышының "$жолы
name" анықтағышының "$жолының сақта-
name" анықтағышының "$жолының аулақтауы
Кестелер
Хат жібермеппін
Опасыз логин немесе шартты белгі
name' тие- плагин '$подключен
name' тие- плагин '$dep'емесразы тәуелділікі '$имеет
name' плагин '$уже инсталлирован
name' плагин '$уже деинсталлирован
name' плагина '$плагины: тәуелді болады
Уже name2' - қайта атау болмайды өмір сүреді '$
path' плагин '$уже өмір сүреді
name' плагин '$өмір сүрмейді
SMS receivers сыныбының сипаты алаппен болуға керекке
SMS receivers сыныбының сипаты алдым аттанумен толтыр- болуға керекке
v хат алушысының $нөмірінің дұрыс форматы
SMS text сыныбының сипаты жолмен болуға керекке
SMS text сыныбының сипаты более 256 түртінді болуға керекке
Аттану смс сәтті болмеді, қате:
Бол- boundary ара Content - Type
Ашпаппын file\n файлын $
file' файлы '$- бол- msgid алдым msgstr майып. i\n жолы $
file' файлы '$майып. i\n жолы $
msgid без msgstr. i\n жолы $
key' параметрі '$type'өзінің үлгісінің '$сай келмейды
болуға керекке бүтіндікпен
болуға керекке натурал
Ақшалар ғана 2 белгі кейін үтірдің иметь біледі
Ақшалар жағымсыз болу білмейді
Идентификатор - больше 0 сол натурал сан
Шартты белгі неғұрлым болуға керекке немесе тең 6 түртіндіге
Опасыз email кіргіз-
Телефонның форматы: +цифрдың цифрларының(цифрлар) арқылы сызықшаны. Айталық: +7(921) 333-3-333
Сол файл
Файлдар ара сапа параметрдің бол-
Сол күні
ФИО иметь керекке тым бір түртінді
Қаланың атауы тым бы бір түртінді болуға керекке
order форматының: поле1 сай келмейды[ desc],поле2...
limit емес мүмкін больше 100 және меньше 1
Параметрдің аты бас shared басталуға керек немесе own
rp.php: белгісіз модифицирующий sql- сұраныс! $sql
Теңгерім:
Төлем
Қызмет
Тариф
Аренда
Итого төлемақыға
3 мес
12 мес
Шеш- қасқайт- күнтізбеде
Заблокировать бронялаудың мүмкіндігінің бәсіре сандарға
Бұғаттан шығар- бронялаудың мүмкіндігінің
Тағайында- баға тәуліктерде даладан слева таңдап ал- кезге
Өзгерт- баға таңдап ал- күнінің астында
Алыстат- өзгерілген бағаны
клик
shift клик+
- ара қашықтықтарды қасқайтады немесе күнді түсіреді
ctrl+shift клик+
- қасқайт-/шеш- слева
alt клик+
- қасқайт-/шеш- справа
- қасқайт- барлық ара қашықтықтардың арасында немесе шеш- ара қашықтық
Жібер- өтінім бронялауға
өтінімдер бронялауға
ӨТІНІМ БРОНЯЛАУҒА
Мекенжай
Сендердің атың
Сан адам
Жолсапардың соқ-/күнісі
Қосымша
Жібер-
Өтінім бронялауға күндік. Міне сендер
жалдың келісімі
Сендермен
img/homearm.png\' height=width=16 16> Броньды
img/homebay.png\' height=width=16 16> Оплачено
img/block.png\' height=width=16 16> Заблокировано</p>
img/money.png\' height=width=16 16> <b>Баға:</b>
Сендер тіркелуге керекке, әперу чтобы өтінім бронялауға
Өтінім
Кезді қасқайт-
Заблокированный кезді таңдап ал-
Бәсіре ара қашықтық ара қашықтықты уже тағайынды бағамен басып алады. Баға болады ғана өзгерт-
Баға өзгерілген
Бағамен күніде бас-
Кезді таңдап ал-
Өтінім бронялауға
жылжымайтын мүліктің нысанын бронирует
Көрсетілген кезге жылжымайтын мүлік уже броньды
Бас сендердің жаңа берен ша мекенжайға
беренді жылжымайтын мүліктің нысанына отменяет
бронялаудың мүмкіндігін блокирует
өзге бағаны көрсетілген кезге тағайындайды
өзге бағаны өзгертеді
Плагин подключен
1 нысан
2 нысан 1
2 нысан 2
2 нысан 3
03 тағайынды
02 тағайынды
08 тағайынды
06-08 тағайынды
06-08 талғам =
талғамның сыныбы
сауыттың сыныбы
пайдаланушының class талғамы
class қос ячейка
08 түсірулі, 06-07 кез
Касса
№
Сома
Жаса- уақыты
Төлемнің көрінісі
Жылжымайтын мүлік
Төлеуші
Кассир
Атау
Белгі
Сипаттама
﻿
Үсте- түсініктеме
Түсініктемелердің
комметарии жылжымайтын мүліктің карточкасы үшін қайтарады
түсініктемені жылжымайтын мүлік үшін үстейді
түсініктемені жылжымайтын мүлік үшін алыстатады
Тестілік Comment
Дербес жұмыс бөлмем
Шық-
Дербес деректерлер
Кіре беріс
Тіркел-
Қалпына келтір- шартты белгі
E - mail немесе телефонның нөмірінің:
Есінде бол-
Шартты белгі:
Кір-
Сіздің E - mail: кіргіз-
Телефонның сіздің нөміріңізді: кіргіз-
Сендерге жөнелт- хат немесе смс одноразовым шартты белгімен бол-. Шартты белгіні айтар-айтпастан кейін кіре берістің поменяйте
Сіздің мезгілдіктің шартты белгісін поменяйте
Сендердің мезгілдіктің шартты белгісінің ақиқаттық ғана дейін адақ осы сессияның. Оны қазір поменяйте
Жаңа шартты белгі:
Жаңа шартты белгі тағы ретті :
Поменять
Негізгі
Поменять шартты белгі
Ат:
Телефон:
Кәрі шартты белгі:
Хат на жібер-
смс на жібер-
Пайдаланушының жаралғаны
Шартты белгінің қалпына келтір-
<li>CapsLock ішіне ал- - заглавные әріптер енгізіледі
<li>Орыс әріптер енгізіледі
Шартты белгі ойдағыдай өзгерілген
Шартты белгінің өзгерісі
Пайдаланушының кіре берісі
Пайдаланушының шыға берісі
Өзгерт- өзінің шартты белгісінің
Кәрі шартты белгі намақұл кіргіз-
Жаса- жаңа аккаунтты немесе қалпына келтір- шартты белгі
Сендердің мезгілдіктің шартты белгісі: $password
Туралы пайдаланушыда ақпаратты қайтарады
Туралы залогиненном пайдаланушыда ақпаратты қайтарады
Туралы залогиненном пайдаланушыда ақпаратты өзгертеді
Төлемақының карточкасы
Пішін төлемақы үшін
Төлемнің нөмірі
Төлемнің мақсаты
Пайдаланушының аты
Төлемнің сомасы
Онлайн сауыттың төлемақысының.
Онлайн төлемақы
Сауыттың нөмірі жұқтырмаппын
Сырт жүйе төлемнің мәртебесін осы скриптқа деген айнала ауыстыру бол-
Опасыз ip needed ip жіберушісінің:
Параметрлер опасыз төлеу жүйеден деген жұқтырдым
Опасыз иденттификатор дүкеннің
Төлем №
төлемнің әдісінің қатесі: опасыз need хэш төлемінің
төлемнің әдісінің қатесі: опасыз хэш төлемнің
төлемнің әдісінің қатесі: опасыз ал- деректерлер:
ішкі деректерлер:
төлемнің әдісінің қатесі: опасыз ал- деректерлер.
үшін кезді
ша мекенжайға:
Төлемақы үшін беренді №қабылда-
Сауыттың төлемақысы
қызметтің төлемақысының пішінін жасаймыз
тест
Сауыттың №төлемақысы
Сауыттың төлемақысы - armoring нөмірінің $>id
Тестілік ExternalPayments
Сауыттың төлемақысы тест
Сергей
Тие- фото
Суреттер
Тышқанмен суретті перетащите, өзгерту чтобы оның жағдайының сырттың суреттерінің арасында
Суреттің аулақтауы
Сендер сол суретті ақиқаттық алыстату қалайсыңдар?
Қате! Суреттің тие-
Фото тие- болмады. Мүмкін ол аса ұлы.
Паналы бет
Суреттің тие-. Қате №
жылжымайтын мүліктің суреттерін сақтайды
жылжымайтын мүліктің суретін алыстатады
жылжымайтын мүліктің суреттерін сұрыптайды
Бір сурет үсте-
Үсте- үш сурет болды
РФ азаматының шетелдің төлқұжатының даярлығының тексерісі
РФ азаматының төлқұжатының ақиқаттығының тексерісі
Шақырудың ақиқаттығының тексерісі
Санкт-Петербург
бекеттің координаты пәтердің санымен қайтарады
бекеттің айқындамасын нобайда сақтайды
Қызмет атқарулар
Қызмет атқарулар клиентпен тапсырыс береді
Қызметтің көрінісі
Уақыт және аттанудың оралымдқы
Хабарламаның мәтіні
Ақпарат анонс үшін
Қызметтің бағасы
Хабарламаның уақыты
Хабарлама персоналға сілтеп жібереді
телефон үшін смс
Бронялаудың күнісі
Қызмет атқаруларды таңдап аласыңдар
Жібер- оралымдқы
Қызметтің орындалуының уақыты
Уақытты сілтеп жібер-
(сағаттар)
(минутты) және күніні
Шыға беріс
Уақыт
Күні:
Жібер- хабарлама в
миндердің
сағат
Соңмен
күндердің дейін соқ-
күннің арада
Мен
Гектаршының персоналы
Қосымша қызмет атқарулар
Однократно
Күнделікті
Апта сайын
күндердің
ретті арада
Кез көрсетілген
деректерлерді жөнелтпе хабарлама сақтайды
таңдап ал- қызметті сақтайды
сұрақ-жауапты ша жылжымайтын мүлікке қайтарады
қызмет атқарудың возращает мәртебелері тағайынды күніге
қызметтің мәртебесін тағайындайды
Қызмет атқарудың жібер- кезін тиейді
қызмет атқарудың тізбесін қайтарады
жөнелтпе айтылмыш хабарламаларды алыстатады
Бір жолдың қосымшасы
Жаман-жұман мульти
Нескольких жолдың қосымшасы
Совершенные әрекеттер
хаттама
Хаттама
Әрекеттің тізбесін жаса- пайдаланушымен қайтарады
Вверх
Бөлмелер:
Аудандар:
Метро:
Пәтерлер посуточно
1 бөлме
2 бөлме
3 бөлме
больше 3 бөлме
Қала:
Соқ- күнісі
Жолсапардың күнісі
Тап-
Барлық нысандар
Менің нысандарым
ша жаңалыққа ↓
↑
ша бағаға ↓
Үсте- жылжымайтын мүліктің нысанының
Сүзгіш ша жылжымайтын мүліктің тізбесінің
Көрініс:
Пәтерлер ша бөлменің санының
сұрыпта-
Аудандар
Жайлау
Орталық
Орталық
Метро
Баға
Жалда-
Толық ақпарат
Мекенжай:
Бөлмелердің:
Жатын бөлменің жерлерінің:
м. "
"
Ортақ ақпарат
Карта
Жылжымайтын мүліктің карточкасы
Предыдующая
Келесі
Алыстат- жылжымайтын мүліктің карточкасының
Валюта
Баға тәуліктерде:
Баға айда:
- еркін
- броньды
- жалда-
- броньды сендермен
- жалда- сендермен
- сырттың бағасының
- заблокировано
- бәсіре
Аудан:
Қабат:
Сипаттама:
Еңбекпен қамту:
Ауыз-үй
Теледидар
Телефон
Музыкалық орталық
Интернет
Кондиционер
Стиральная машина
Көрсетілген
Ай
Күн
Аудандарды ша нешінші сұрыпта- тізбеден деген таңдап ал- өтуге керекке
Ша нешінші сұрыпта- метроның бекетінің тізбесінен деген таңдап ал- өтуге керекке
Жылжымайтын мүліктің №карточкалары
өмір сүрмейді
көрсетілген
көрсетілген
жылжымайтын мүліктің тізбесін қайтарады. limit мүмкін 1 до 100. ша умолчанию - 10
пәтердің таспасы ізденістің роботтарының
пәтердің сұрақ-жауабы ізденістің роботтарының
Квартира/дом/комната қосы жалға тапсырады
қала
аудан
метроның бекеті
мекенжай
құн
күнде
қабаттардың
бөлмелердің
кереуеттердің
түсініктеме
метроның және ауданның тізбесін ара тәуелділік от қаланың қайтарады
сұрақ-жауапты ша жылжымайтын мүлікке сақтайды. id=0 - жаңаны жасаса
Ақпарат өзгерілген болды
сұрақ-жауапты ша жылжымайтын мүлікке алыстатады
жер үшін автокомплитера
Модуль
Тест пәтер
Тестілік RealtyList
) // css --асинхронды тие-
Ол осы сайт үшін керек
Бас сіздің JavaScript отключен
JavaScript сіздің браузеріңіздің күйтте- ішіне ал-
КӨҢІЛ!
Пәтердің тізбесі
жаңала-
КӨҢІЛ! Сендердің браузерің осы сайт үшін аса үлкен. Оны ақыл қосамыз
Жалғастыр- на өзін қорқынышты және тәуекелді
!-- кесте нешіншіге аддендумнің плагины сұғыну болады. Плагину білу сұра- ғана элементтің идентификаторын нешіншіге ол сұғынады. Плагин өзінің денесін көрсетілген элементтің адағына(append) оған сұғындырады. Ақырында бір контейнерге салу болады неше угодно плагинов біртіндеп
Валюта:
Қате №
оверлейдің тарихы бос
- ағымдық оверлей хешу қайту білмеймін сай келме-
уже тағайынды
event: уақиға
Қате:
Жап-
Қате!
Сау санды кіргіз-
Заттай санды кіргіз-
Қабат превышать қабаттың санының керек
Қабатты және қабаттың санын кіргіз-
Натурал санды кіргіз-
Натурал санды больше 0 кіргіз-
Заттай салмақты санды кіргіз-
Құнды қарақшылы кіргіз-
Құнды: екі белгі кейін үтірдің кіргіз-. Айталық: 100.22 немесе 100
Тым бы бір түртіндіні кіргіз-
Күніні кіргіз-
e - mail кіргіз-
Логина форматы: e - mail немесе телефон, айталық: +7(921) 333-3-333
Уақыттың диапазоны 0 до 23 сағат үшін
Уақыттың диапазоны 0 до 59 минуттар үшін
Шартты белгі емес кемірек 6 түртіндінің болуға керек
Шартты белгілер түйіспейді
Енгізу дұрыс
-- таңдап алмаппын --
Деректерлер сақта-
Алыстат-
form(" командасы бол-
Сақта-
Барлық егістіктер дұрыс толтыр-
ойдағыдай бітті
Аулақтау
алыстату болмайды
Сендер ақиқаттық алыстату қалайсыңдар
list: опасыз команда '
Үсте-
∅
⩾
≠
≡
≈
⊜
≢
≃
≁
≄
≉
⩽
&#8680; жазба
<input type=submit value=\'сүзгіш\'>
<input type=button value=\'сұғындыр-\' disabled>
<input type=button value=\'үсте-\'>
<input type=button value=\'редактировать\' disabled>
<input type=button value=\'алыстат-\' disabled>
Анықтағыштың жолының аулақтауы
Сендер жолды ақиқаттық алыстату қалайсыңдар?
<input type=button value=\'.\'>
&#x3c;Пред
x3e ізі&#;
Бүгін
Қаңтар
Ақпан
Маусым
Мамыр
Наурыз
Сәуір
Август
Шілде
Қыркүйек
Қараша
Қазан
Желтоқсан
Фев
Янв
Апр
Июн
Мар
Авг
Дек
Июл
Сырқырай
Окт
Сен
бейсенбі
жұма
дүйсенбі
сенбі
сәрсенбі
жексенбі
сейсенбі
сбт
втр
пнд
срд
чтв
птн
вск
Пт
Вс
Вт
Чт
Сб
Ср
Дүйсенбі
Емес
Осы браузер ajax технологиясын қолдамайды
